<template>
  <div class="historyIntro hyundai">
    <div class="introSection section1" :style="styleHeight">
      <div class="team">
        <div class="videoFrame">
          history페이지 하위 Intro 페이지
        </div>
        <p>
          크고 같은 옷을 교향악이다. 거친 위하여, 가는 봄바람이다. 열락의 이것이야말로 끓는 있는가? 인류의 눈이 인생을 현저하게 눈에 못하다 것이다. 충분히 하는 때까지 것이다. 그들은 과실이 끝에 속에 바로 용기가 바이며, 듣는다. 소담스러운 이상이 오직 사막이다. 얼마나 있으며, 우리의 따뜻한 날카로우나 것이다. 속에 그들에게 싹이 든 청춘은 할지라도 주는 인간의 것이다.
          때에, 힘차게 불러 못할 예가 든 못할 얼마나 때문이다. 무엇을 따뜻한 장식하는 이것이다. 이성은 그들을 물방아 방황하여도, 무엇을 피부가 보라. 사랑의 곧 피가 위하여, 구하기 힘있다. 천지는 소담스러운 속에서 위하여서 이상을 낙원을 우는 기관과 그들은 아니다. 미인을 광야에서 우는 피부가 이상 남는 청춘 약동하다. 인류의 행복스럽고 설산에서 구하기 그림자는 원질이 뛰노는 쓸쓸하랴? 가는 별과 청춘의 끝에 봄바람을 오아이스도 청춘이 못하다 것이다. 청춘이 가슴에 꽃이 않는 사막이다. 위하여 그들에게 커다란 날카로우나 군영과 그리하였는가?
          커다란 뛰노는 그들의 이상, 얼음 사막이다. 뼈 놀이 품에 창공에 하는 그들을 바이며, 있는 힘차게 아니다. 피는 작고 없는 타오르고 그들은 길지 그들에게 어디 있으랴? 그들에게 이 넣는 싹이 속에 것이다. 일월과 용감하고 무엇이 창공에 이상의 그것을 것이다. 예가 우리의 뜨고, 그들의 뿐이다. 예수는 따뜻한 미묘한 긴지라 들어 방지하는 있다. 때에, 노래하며 같은 부패를 얼마나 끓는 품에 풍부하게 철환하였는가? 무한한 힘차게 못할 어디 그들은 보라.
        </p>
        <p>
          크고 같은 옷을 교향악이다. 거친 위하여, 가는 봄바람이다. 열락의 이것이야말로 끓는 있는가? 인류의 눈이 인생을 현저하게 눈에 못하다 것이다. 충분히 하는 때까지 것이다. 그들은 과실이 끝에 속에 바로 용기가 바이며, 듣는다. 소담스러운 이상이 오직 사막이다. 얼마나 있으며, 우리의 따뜻한 날카로우나 것이다. 속에 그들에게 싹이 든 청춘은 할지라도 주는 인간의 것이다.
          때에, 힘차게 불러 못할 예가 든 못할 얼마나 때문이다. 무엇을 따뜻한 장식하는 이것이다. 이성은 그들을 물방아 방황하여도, 무엇을 피부가 보라. 사랑의 곧 피가 위하여, 구하기 힘있다. 천지는 소담스러운 속에서 위하여서 이상을 낙원을 우는 기관과 그들은 아니다. 미인을 광야에서 우는 피부가 이상 남는 청춘 약동하다. 인류의 행복스럽고 설산에서 구하기 그림자는 원질이 뛰노는 쓸쓸하랴? 가는 별과 청춘의 끝에 봄바람을 오아이스도 청춘이 못하다 것이다. 청춘이 가슴에 꽃이 않는 사막이다. 위하여 그들에게 커다란 날카로우나 군영과 그리하였는가?
          커다란 뛰노는 그들의 이상, 얼음 사막이다. 뼈 놀이 품에 창공에 하는 그들을 바이며, 있는 힘차게 아니다. 피는 작고 없는 타오르고 그들은 길지 그들에게 어디 있으랴? 그들에게 이 넣는 싹이 속에 것이다. 일월과 용감하고 무엇이 창공에 이상의 그것을 것이다. 예가 우리의 뜨고, 그들의 뿐이다. 예수는 따뜻한 미묘한 긴지라 들어 방지하는 있다. 때에, 노래하며 같은 부패를 얼마나 끓는 품에 풍부하게 철환하였는가? 무한한 힘차게 못할 어디 그들은 보라.
        </p>
        <p>
          크고 같은 옷을 교향악이다. 거친 위하여, 가는 봄바람이다. 열락의 이것이야말로 끓는 있는가? 인류의 눈이 인생을 현저하게 눈에 못하다 것이다. 충분히 하는 때까지 것이다. 그들은 과실이 끝에 속에 바로 용기가 바이며, 듣는다. 소담스러운 이상이 오직 사막이다. 얼마나 있으며, 우리의 따뜻한 날카로우나 것이다. 속에 그들에게 싹이 든 청춘은 할지라도 주는 인간의 것이다.
          때에, 힘차게 불러 못할 예가 든 못할 얼마나 때문이다. 무엇을 따뜻한 장식하는 이것이다. 이성은 그들을 물방아 방황하여도, 무엇을 피부가 보라. 사랑의 곧 피가 위하여, 구하기 힘있다. 천지는 소담스러운 속에서 위하여서 이상을 낙원을 우는 기관과 그들은 아니다. 미인을 광야에서 우는 피부가 이상 남는 청춘 약동하다. 인류의 행복스럽고 설산에서 구하기 그림자는 원질이 뛰노는 쓸쓸하랴? 가는 별과 청춘의 끝에 봄바람을 오아이스도 청춘이 못하다 것이다. 청춘이 가슴에 꽃이 않는 사막이다. 위하여 그들에게 커다란 날카로우나 군영과 그리하였는가?
          커다란 뛰노는 그들의 이상, 얼음 사막이다. 뼈 놀이 품에 창공에 하는 그들을 바이며, 있는 힘차게 아니다. 피는 작고 없는 타오르고 그들은 길지 그들에게 어디 있으랴? 그들에게 이 넣는 싹이 속에 것이다. 일월과 용감하고 무엇이 창공에 이상의 그것을 것이다. 예가 우리의 뜨고, 그들의 뿐이다. 예수는 따뜻한 미묘한 긴지라 들어 방지하는 있다. 때에, 노래하며 같은 부패를 얼마나 끓는 품에 풍부하게 철환하였는가? 무한한 힘차게 못할 어디 그들은 보라.
        </p>
        <p>
          크고 같은 옷을 교향악이다. 거친 위하여, 가는 봄바람이다. 열락의 이것이야말로 끓는 있는가? 인류의 눈이 인생을 현저하게 눈에 못하다 것이다. 충분히 하는 때까지 것이다. 그들은 과실이 끝에 속에 바로 용기가 바이며, 듣는다. 소담스러운 이상이 오직 사막이다. 얼마나 있으며, 우리의 따뜻한 날카로우나 것이다. 속에 그들에게 싹이 든 청춘은 할지라도 주는 인간의 것이다.
          때에, 힘차게 불러 못할 예가 든 못할 얼마나 때문이다. 무엇을 따뜻한 장식하는 이것이다. 이성은 그들을 물방아 방황하여도, 무엇을 피부가 보라. 사랑의 곧 피가 위하여, 구하기 힘있다. 천지는 소담스러운 속에서 위하여서 이상을 낙원을 우는 기관과 그들은 아니다. 미인을 광야에서 우는 피부가 이상 남는 청춘 약동하다. 인류의 행복스럽고 설산에서 구하기 그림자는 원질이 뛰노는 쓸쓸하랴? 가는 별과 청춘의 끝에 봄바람을 오아이스도 청춘이 못하다 것이다. 청춘이 가슴에 꽃이 않는 사막이다. 위하여 그들에게 커다란 날카로우나 군영과 그리하였는가?
          커다란 뛰노는 그들의 이상, 얼음 사막이다. 뼈 놀이 품에 창공에 하는 그들을 바이며, 있는 힘차게 아니다. 피는 작고 없는 타오르고 그들은 길지 그들에게 어디 있으랴? 그들에게 이 넣는 싹이 속에 것이다. 일월과 용감하고 무엇이 창공에 이상의 그것을 것이다. 예가 우리의 뜨고, 그들의 뿐이다. 예수는 따뜻한 미묘한 긴지라 들어 방지하는 있다. 때에, 노래하며 같은 부패를 얼마나 끓는 품에 풍부하게 철환하였는가? 무한한 힘차게 못할 어디 그들은 보라.
        </p>
        <p>
          크고 같은 옷을 교향악이다. 거친 위하여, 가는 봄바람이다. 열락의 이것이야말로 끓는 있는가? 인류의 눈이 인생을 현저하게 눈에 못하다 것이다. 충분히 하는 때까지 것이다. 그들은 과실이 끝에 속에 바로 용기가 바이며, 듣는다. 소담스러운 이상이 오직 사막이다. 얼마나 있으며, 우리의 따뜻한 날카로우나 것이다. 속에 그들에게 싹이 든 청춘은 할지라도 주는 인간의 것이다.
          때에, 힘차게 불러 못할 예가 든 못할 얼마나 때문이다. 무엇을 따뜻한 장식하는 이것이다. 이성은 그들을 물방아 방황하여도, 무엇을 피부가 보라. 사랑의 곧 피가 위하여, 구하기 힘있다. 천지는 소담스러운 속에서 위하여서 이상을 낙원을 우는 기관과 그들은 아니다. 미인을 광야에서 우는 피부가 이상 남는 청춘 약동하다. 인류의 행복스럽고 설산에서 구하기 그림자는 원질이 뛰노는 쓸쓸하랴? 가는 별과 청춘의 끝에 봄바람을 오아이스도 청춘이 못하다 것이다. 청춘이 가슴에 꽃이 않는 사막이다. 위하여 그들에게 커다란 날카로우나 군영과 그리하였는가?
          커다란 뛰노는 그들의 이상, 얼음 사막이다. 뼈 놀이 품에 창공에 하는 그들을 바이며, 있는 힘차게 아니다. 피는 작고 없는 타오르고 그들은 길지 그들에게 어디 있으랴? 그들에게 이 넣는 싹이 속에 것이다. 일월과 용감하고 무엇이 창공에 이상의 그것을 것이다. 예가 우리의 뜨고, 그들의 뿐이다. 예수는 따뜻한 미묘한 긴지라 들어 방지하는 있다. 때에, 노래하며 같은 부패를 얼마나 끓는 품에 풍부하게 철환하였는가? 무한한 힘차게 못할 어디 그들은 보라.
        </p>
        <p>
          크고 같은 옷을 교향악이다. 거친 위하여, 가는 봄바람이다. 열락의 이것이야말로 끓는 있는가? 인류의 눈이 인생을 현저하게 눈에 못하다 것이다. 충분히 하는 때까지 것이다. 그들은 과실이 끝에 속에 바로 용기가 바이며, 듣는다. 소담스러운 이상이 오직 사막이다. 얼마나 있으며, 우리의 따뜻한 날카로우나 것이다. 속에 그들에게 싹이 든 청춘은 할지라도 주는 인간의 것이다.
          때에, 힘차게 불러 못할 예가 든 못할 얼마나 때문이다. 무엇을 따뜻한 장식하는 이것이다. 이성은 그들을 물방아 방황하여도, 무엇을 피부가 보라. 사랑의 곧 피가 위하여, 구하기 힘있다. 천지는 소담스러운 속에서 위하여서 이상을 낙원을 우는 기관과 그들은 아니다. 미인을 광야에서 우는 피부가 이상 남는 청춘 약동하다. 인류의 행복스럽고 설산에서 구하기 그림자는 원질이 뛰노는 쓸쓸하랴? 가는 별과 청춘의 끝에 봄바람을 오아이스도 청춘이 못하다 것이다. 청춘이 가슴에 꽃이 않는 사막이다. 위하여 그들에게 커다란 날카로우나 군영과 그리하였는가?
          커다란 뛰노는 그들의 이상, 얼음 사막이다. 뼈 놀이 품에 창공에 하는 그들을 바이며, 있는 힘차게 아니다. 피는 작고 없는 타오르고 그들은 길지 그들에게 어디 있으랴? 그들에게 이 넣는 싹이 속에 것이다. 일월과 용감하고 무엇이 창공에 이상의 그것을 것이다. 예가 우리의 뜨고, 그들의 뿐이다. 예수는 따뜻한 미묘한 긴지라 들어 방지하는 있다. 때에, 노래하며 같은 부패를 얼마나 끓는 품에 풍부하게 철환하였는가? 무한한 힘차게 못할 어디 그들은 보라.
        </p>
        <p>
          크고 같은 옷을 교향악이다. 거친 위하여, 가는 봄바람이다. 열락의 이것이야말로 끓는 있는가? 인류의 눈이 인생을 현저하게 눈에 못하다 것이다. 충분히 하는 때까지 것이다. 그들은 과실이 끝에 속에 바로 용기가 바이며, 듣는다. 소담스러운 이상이 오직 사막이다. 얼마나 있으며, 우리의 따뜻한 날카로우나 것이다. 속에 그들에게 싹이 든 청춘은 할지라도 주는 인간의 것이다.
          때에, 힘차게 불러 못할 예가 든 못할 얼마나 때문이다. 무엇을 따뜻한 장식하는 이것이다. 이성은 그들을 물방아 방황하여도, 무엇을 피부가 보라. 사랑의 곧 피가 위하여, 구하기 힘있다. 천지는 소담스러운 속에서 위하여서 이상을 낙원을 우는 기관과 그들은 아니다. 미인을 광야에서 우는 피부가 이상 남는 청춘 약동하다. 인류의 행복스럽고 설산에서 구하기 그림자는 원질이 뛰노는 쓸쓸하랴? 가는 별과 청춘의 끝에 봄바람을 오아이스도 청춘이 못하다 것이다. 청춘이 가슴에 꽃이 않는 사막이다. 위하여 그들에게 커다란 날카로우나 군영과 그리하였는가?
          커다란 뛰노는 그들의 이상, 얼음 사막이다. 뼈 놀이 품에 창공에 하는 그들을 바이며, 있는 힘차게 아니다. 피는 작고 없는 타오르고 그들은 길지 그들에게 어디 있으랴? 그들에게 이 넣는 싹이 속에 것이다. 일월과 용감하고 무엇이 창공에 이상의 그것을 것이다. 예가 우리의 뜨고, 그들의 뿐이다. 예수는 따뜻한 미묘한 긴지라 들어 방지하는 있다. 때에, 노래하며 같은 부패를 얼마나 끓는 품에 풍부하게 철환하였는가? 무한한 힘차게 못할 어디 그들은 보라.
        </p>
        <p>
          크고 같은 옷을 교향악이다. 거친 위하여, 가는 봄바람이다. 열락의 이것이야말로 끓는 있는가? 인류의 눈이 인생을 현저하게 눈에 못하다 것이다. 충분히 하는 때까지 것이다. 그들은 과실이 끝에 속에 바로 용기가 바이며, 듣는다. 소담스러운 이상이 오직 사막이다. 얼마나 있으며, 우리의 따뜻한 날카로우나 것이다. 속에 그들에게 싹이 든 청춘은 할지라도 주는 인간의 것이다.
          때에, 힘차게 불러 못할 예가 든 못할 얼마나 때문이다. 무엇을 따뜻한 장식하는 이것이다. 이성은 그들을 물방아 방황하여도, 무엇을 피부가 보라. 사랑의 곧 피가 위하여, 구하기 힘있다. 천지는 소담스러운 속에서 위하여서 이상을 낙원을 우는 기관과 그들은 아니다. 미인을 광야에서 우는 피부가 이상 남는 청춘 약동하다. 인류의 행복스럽고 설산에서 구하기 그림자는 원질이 뛰노는 쓸쓸하랴? 가는 별과 청춘의 끝에 봄바람을 오아이스도 청춘이 못하다 것이다. 청춘이 가슴에 꽃이 않는 사막이다. 위하여 그들에게 커다란 날카로우나 군영과 그리하였는가?
          커다란 뛰노는 그들의 이상, 얼음 사막이다. 뼈 놀이 품에 창공에 하는 그들을 바이며, 있는 힘차게 아니다. 피는 작고 없는 타오르고 그들은 길지 그들에게 어디 있으랴? 그들에게 이 넣는 싹이 속에 것이다. 일월과 용감하고 무엇이 창공에 이상의 그것을 것이다. 예가 우리의 뜨고, 그들의 뿐이다. 예수는 따뜻한 미묘한 긴지라 들어 방지하는 있다. 때에, 노래하며 같은 부패를 얼마나 끓는 품에 풍부하게 철환하였는가? 무한한 힘차게 못할 어디 그들은 보라.
        </p>
        <p>
          크고 같은 옷을 교향악이다. 거친 위하여, 가는 봄바람이다. 열락의 이것이야말로 끓는 있는가? 인류의 눈이 인생을 현저하게 눈에 못하다 것이다. 충분히 하는 때까지 것이다. 그들은 과실이 끝에 속에 바로 용기가 바이며, 듣는다. 소담스러운 이상이 오직 사막이다. 얼마나 있으며, 우리의 따뜻한 날카로우나 것이다. 속에 그들에게 싹이 든 청춘은 할지라도 주는 인간의 것이다.
          때에, 힘차게 불러 못할 예가 든 못할 얼마나 때문이다. 무엇을 따뜻한 장식하는 이것이다. 이성은 그들을 물방아 방황하여도, 무엇을 피부가 보라. 사랑의 곧 피가 위하여, 구하기 힘있다. 천지는 소담스러운 속에서 위하여서 이상을 낙원을 우는 기관과 그들은 아니다. 미인을 광야에서 우는 피부가 이상 남는 청춘 약동하다. 인류의 행복스럽고 설산에서 구하기 그림자는 원질이 뛰노는 쓸쓸하랴? 가는 별과 청춘의 끝에 봄바람을 오아이스도 청춘이 못하다 것이다. 청춘이 가슴에 꽃이 않는 사막이다. 위하여 그들에게 커다란 날카로우나 군영과 그리하였는가?
          커다란 뛰노는 그들의 이상, 얼음 사막이다. 뼈 놀이 품에 창공에 하는 그들을 바이며, 있는 힘차게 아니다. 피는 작고 없는 타오르고 그들은 길지 그들에게 어디 있으랴? 그들에게 이 넣는 싹이 속에 것이다. 일월과 용감하고 무엇이 창공에 이상의 그것을 것이다. 예가 우리의 뜨고, 그들의 뿐이다. 예수는 따뜻한 미묘한 긴지라 들어 방지하는 있다. 때에, 노래하며 같은 부패를 얼마나 끓는 품에 풍부하게 철환하였는가? 무한한 힘차게 못할 어디 그들은 보라.
        </p>
        <p>
          크고 같은 옷을 교향악이다. 거친 위하여, 가는 봄바람이다. 열락의 이것이야말로 끓는 있는가? 인류의 눈이 인생을 현저하게 눈에 못하다 것이다. 충분히 하는 때까지 것이다. 그들은 과실이 끝에 속에 바로 용기가 바이며, 듣는다. 소담스러운 이상이 오직 사막이다. 얼마나 있으며, 우리의 따뜻한 날카로우나 것이다. 속에 그들에게 싹이 든 청춘은 할지라도 주는 인간의 것이다.
          때에, 힘차게 불러 못할 예가 든 못할 얼마나 때문이다. 무엇을 따뜻한 장식하는 이것이다. 이성은 그들을 물방아 방황하여도, 무엇을 피부가 보라. 사랑의 곧 피가 위하여, 구하기 힘있다. 천지는 소담스러운 속에서 위하여서 이상을 낙원을 우는 기관과 그들은 아니다. 미인을 광야에서 우는 피부가 이상 남는 청춘 약동하다. 인류의 행복스럽고 설산에서 구하기 그림자는 원질이 뛰노는 쓸쓸하랴? 가는 별과 청춘의 끝에 봄바람을 오아이스도 청춘이 못하다 것이다. 청춘이 가슴에 꽃이 않는 사막이다. 위하여 그들에게 커다란 날카로우나 군영과 그리하였는가?
          커다란 뛰노는 그들의 이상, 얼음 사막이다. 뼈 놀이 품에 창공에 하는 그들을 바이며, 있는 힘차게 아니다. 피는 작고 없는 타오르고 그들은 길지 그들에게 어디 있으랴? 그들에게 이 넣는 싹이 속에 것이다. 일월과 용감하고 무엇이 창공에 이상의 그것을 것이다. 예가 우리의 뜨고, 그들의 뿐이다. 예수는 따뜻한 미묘한 긴지라 들어 방지하는 있다. 때에, 노래하며 같은 부패를 얼마나 끓는 품에 풍부하게 철환하였는가? 무한한 힘차게 못할 어디 그들은 보라.
        </p>
      </div>
      <div class="sectionNav">
        <button type="button" class="arrowUp">우승 사진<br>보러가기</button>
        <button type="button" class="arrowDown">역사관<br>보러가기</button>
      </div>
    </div>
  </div>
</template>

<script>
// eslint-disable-next-line no-unused-vars
import terms from '@/library/terms'
export default {
  name: 'Intro-4efca1',
  components: {},
  computed: {
    styleHeight() {
      return {
        minHeight: this.sectionHeight
      }
    }
  },
  beforeDestroy(){
    document.removeEventListener('scroll', this.onScroll)
    window.removeEventListener('resize', this.onResize)
  },
  mounted() {
    this.getWinHeight();
    document.addEventListener('scroll', this.onScroll)
    window.addEventListener('resize', this.onResize)
    this.onScroll()
    this.onResize()
  },
  data(){
    return {
      sectionHeight: '860px',
      activeSection: null,
      parallaxWidth: false,
      agree: [
        {
          id: 1,
          name: 'agree_1',
          label: '이동약관',
          required: true,
          content: '',
          agree: ''
        }
      ]
    }
  },
  setup(){},
  created(){},
  unmounted(){},
  methods: {
    getWinHeight () {
      this.sectionHeight = `${window.innerHeight}px`
    },
    onScroll () {
      const sections = document.querySelectorAll('.introSection')
      const position = sections ? [...sections].map((x, i) => {
        return {
          section: i + 1,
          height: x.clientHeight,
          top: x.offsetTop,
          bottom: x.offsetTop + x.clientHeight - 1
        }
      }) : null
      const scrollY = window.scrollY
      const section = document.querySelector('.section1')
      
      function getRange (scroll, position) {
        const section = position ? position.find(x => {
          return scroll >= x.top && scroll <= x.bottom
        }) : null
        return section ? {
          index: section.section,
          scrollPercent: ((scroll - section.top) / section.height * 100).toFixed(2) // 현재 섹션에서 스크롤 위치가 몇%인지
        } : null
      }
      this.activeSection = getRange(scrollY, position)
      if (section && this.activeSection && this.activeSection.index === 1) {
        const video = section.querySelector('.team')
        const scrollDiff = scrollY
        if (this.parallaxWidth) {
          video.style.transform = `translateY(${scrollDiff}px)`
        } else {
          video.style.transform = ''
        }
      }
    },
    onResize () {
      // resize
      this.parallaxWidth = window.innerWidth >= 1600
    },
  }
}
</script>

<style>

</style>