<div class="history_2004_2007 old">
	<h3>2007년</h3>
	<dl>
		<dt>12월</dt>
		<dd><p class="f_bold">탄자니아 아루샤 엔키카렛 지역 마사이 원주민마을
			대형저수지 (1호, 2호, 3호, 4호)를 완공하다. </p>
			<p>1년에 단  열흘정도만 비가 온다는 사막 땅! 땅을 파도 
			물이 나오지 않는 열악한 땅에 빗물을 받아 식수로 먹도록 
			소 잡고 양 잡아 윗동네, 아랫동네 어른, 아이, 노인 모두 함께
			모시고 500여명의 마사이부족과 함께 우물축제 잔치하다.</p>
		</dd>
		<div class="line"></div>
	</dl>
	<dl>
		<dt>11월</dt>
		<dd><p class="f_bold">SBS TV 모닝와이드 제작팀, 세계영상선교센터 제작팀 공동 </p>
			<p>탄자니아로 출발. 변화의 땅 아프리카! 촬영</p>
		</dd>
		<div class="line"></div>
	</dl>
	<dl>
		<dt>10월</dt>
		<dd><p class="f_bold">“2007 이창옥의아이러브아프리카” 6부작 앙코르 방영 </p>
			<p>CTS기독교TV 가을편성 </p>
		</dd>
		<div class="line"></div>
	</dl>
	<dl>
		<dt>08월</dt>
		<dd><p class="f_bold">SBS TV 모닝와이드제작팀 협력체계</p>
			<p>“아이러브아프리카” 제작의 건 협력관계 네트워크 </p>
		</dd>
		<div class="line"></div>
	</dl>
	<dl>
		<dt>05월</dt>
		<dd><p class="f_bold">23인의 나누고 싶은 이야기 “홀리피플” 출판기념회 개최</p>
			<p>  TV방송을 통해 삶의 지침서가 되었던 명사들의 삶,
			“나누고싶은 이야기”를 책으로 엮어 출판기념회를 열다.
			도서명 “홀리피플” 수익금은 아프리카 선교, 구제에 사용
			(출연자: 故박세직88올림픽조직위원장, 정근모前국가조찬
			기도회장, 장상前국무총리, 송자前연세대총장, 유재건前국회국방
			위원장, 김범일 가나안농군학교총재, 월드비전친선대사 탤런트 
			정영숙, 배우 임동진) 外</p>
		</dd>

		<dd><p class="f_bold">CTS 기독교TV 방영, “24인의 대학총장에게 듣는다.” 첫 방송 </p>
			<p> 1회 1시간, 매주 2회(본방, 재방) 고정편성프로그램  
			열정, 철학, 꿈과 비전, 그리고 실천이야기
			(명지대학교총장 정근모, 연세대학교총장 정창영, 한국체육대학교총장 이승국, 한동대학교총장 김영길)外
			(세계영상선교센터 저작권소유)</p>
		</dd>
		<div class="line"></div>
	</dl>
	<dl>
		<dt>04월</dt>
		<dd><p class="f_bold">케냐 소말리아국경지역 문요야야 종족촌 개발사업
			(의료진료소, 공회당, 유치원, 농장개발건립)을 위한 포크레인 전달 </p>
			<p>세계영상선교센터의 자매협력기관인 New Life Ministry
			요청으로 한국에서 중고품 포크레인 구입 후 케냐로 보내다.
			세계영상선교센터의 케냐지부와 문요야야 종족촌 의료진료소
			건립 공동진행. 이창옥 대표의 후원자 발굴로 1차 의료진료소
			건축사업 착수</p>
		</dd>	

		<dd><p class="f_bold">“2007 이창옥의아이러브아프리카” 6부작 앙코르 방영 </p>
			<p> CTS기독교TV 부활절 앙코르특집 </p>
		</dd>
		<div class="line"></div>
	</dl>
	<dl>
		<dt>01월</dt>
		<dd><p class="f_bold">“SK텔레콤과 국내 NGO, NPO와 함께하는 “1004사랑나눔 캠페인”</p>
			<p>보츠와나, 나미비아, 에티오피아의 에이즈고아돕기 캠페인 진행 </p>
		</dd>

		<dd><p class="f_bold">“2007 이창옥의아이러브아프리카” 6부작 신년특집  </p>
			<p>아프리카선교, 사랑나눔 다큐 CTS TV 신년특집 방영
			남아공편, 나미비아편, 레소토편, 보츠와나편, 스와질란드편, 아프리카비전 편 총 6부작 (세계영상선교센터 저작권소유)  </p>
		</dd>

		<dd> <p class="f_bold">African Leadership Center South Africa(ALCSA)와 세계영상선교센터 업무협약 및 선교전략회의</p></dd>

		<dd><p class="f_bold">남아공 세계영상선교센터(지부대표: 엄영흠 선교사) </p>
			<p>한국본부 방문.  이창옥 대표와 남아공 선교 구제전략 회의 </p>
		</dd>
		<div class="line"></div>
	</dl>
	<dl>
		<div class="img">
			<img src="/assets/images/mobile/img1_2_2007.jpg" alt="">
		</div>
		<div class="line"></div>
		<div class="color_line"></div>
	</dl>

	<!-- 2006 -->
	<h3>2006년</h3>
	<dl>
		<dt>12월</dt>
		<dd> <p class="f_bold">CTS 기독교TV “24인의 대학총장에게 듣는다.” 기획 </p></dd>
		<div class="line"></div>
	</dl>
	<dl>
		<dt>11월</dt>
		<dd> <p class="f_bold">이창옥의 아이러브아프리카 2007 신년특집 준비</p></dd>
		<div class="line"></div>
	</dl>
	<dl>
		<dt>09월</dt>
		<dd><p class="f_bold"> 월드비전, CTS기독교TV, 세계영상선교센터 
			세 단체 연중합작 캠페인으로 진행한 “함께 걸어요!” </p>
			<p> 지구촌소년소녀가장 돕기 휴먼다큐후원프로그램 종영
			총 68편 제작, 1년6개월 147회 방영, 매회30분 편성, 
			주2회 본방과 재방 방영</p> 
			<p>  총후원모금액: \184,621,000원/ 정기후원자: 326명.</p> 
			<p> 일시후원자: 000명. </p>       
			<p> 정기후원금: 149,634,000원/ 일시후원금: 34,978,000원</p>
		</dd>
		<dd><p class="f_bold">아프리카선교,구제 5개국. 남아공, 나미비아, 스와질랜드 랜 레소토, 보츠와나.</p></dd>
		<div class="line"></div>
	</dl>

	<dl>
		<dt>08월</dt>
		<dd> <p class="f_bold">GMS총회세계선교회(이사장 선규)와 아프리카선교네트워크 </p></dd>
		<div class="line"></div>
	</dl>

	<dl>
		<dt>07월</dt>
		<dd> <p class="f_bold">바울선교회(이동휘 원로)와 세계영상선교센터센터 (이창옥 대표) 세계선교 협력 자매결연 체결</p></dd>
		<dd> <p class="f_bold">SK텔레콤 “☆☆1004캠페인” 에티오피아의 에이즈고아돕기 캠페인 </p></dd>
		<div class="line"></div>
	</dl>

	<dl>
		<dt>06월</dt>
		<dd><p class="f_bold"> 제6회 남북조찬기도회 영상기획 촬영제작</p>
			<p> (참석자:이한동 前국무총리, 김홍도 감리교감독회장 外)</p>
		</dd>
		<div class="line"></div>
	</dl>

	<dl>
		<dt>05월</dt>
		<dd><p class="f_bold">이창옥 대표 에티오피아, 케냐, 미전도 지역 선교정탐,</p>
			<p>문화선교, AIDS고, 길거리고아, 전반적 아프리카선교 정탐</p>
		</dd>

		<dd><p class="f_bold">장애인의 날 특집 “부모들의 또 다른 자녀교육”</p>
			<p>현장 다큐 30분物. CTS기독교TV 방영</p>
		</dd>
		<div class="line"></div>
	</dl>
	<dl>
		<dt>04월</dt>
		<dd> <p class="f_bold"> WBS 복지TV와 세계영상선교센터 사랑과 나눔을 위한 아프리카프로그램 방영 파트너십 협력협약</p></dd>
		<dd><p class="f_bold">나누고 싶은 이야기 “24인의 성령의 사람들” 첫 방영  </p>
			<p>CTS기독교TV방영, 매회 1시간, 총24부작 12개월 프로그램
			주제: 명사의 나누고 싶은 이야기, 절망과 도전의 삶의 간증기        
			(세계영상선교센터 저작권 소유)</p>
		</dd>
		<dd><p class="f_bold">제38회 국가조찬기도회 영상기획 촬영제작</p>
			<p>(참석자: 노무현대통령,정근모국가조찬기도회장,김우식부총리外)</p>
		</dd>
		<div class="line"></div>
	</dl>

	<dl>
		<dt>02월</dt>
		<dd> <p class="f_bold">아프리카 우물파주기 후원 8분 홍보동영상 제작</p></dd>
		<div class="line"></div>
	</dl>

	<dl>
		<dt>01월</dt>
		<dd><p class="f_bold">아프리카선교 사랑나눔 다큐 “이창옥의 아이러브 아프리카”</p> 
			<p>CTS기독교TV 신년특집 방영(세계영상선교센터 저작권소유)</p>
			<p> 2시간物, 4부작</p>
			<p> ★ 기아와 에이즈로 신음하는 사람들을 돕는 방법으로 </p>
			<p> “후원전화” “후원계좌”를 자막에 삽입, 시청자가 아프리카 </p>
			<p>사람들을 도울 수 있도록 구성한 “Semi다큐멘터리”  </p>
			<p>① 케냐편: 복음을 기다리는 사람들 </p>
			<p>② 탄자니아편: 복음을 전하는 사람들 </p>
			<p>③ 남아공편: 복음을 나누는 사람들 </p>
			<p>④ 종합편: 복음을 땅 끝까지</p>
		</dd>
		<dd> <p class="f_bold">아이러브아프리카 사랑나눔 모임발족. 일명: ‘아사사’(아프리카를 사랑하는 사람들)  </p></dd>
		<div class="line"></div>
	</dl>
	<dl>
		<div class="img">
			<img src="/assets/images/mobile/img1_2_2006.jpg" alt="">
		</div>
		<div class="line"></div>
		<div class="color_line"></div>
	</dl>

	<!-- 2005 -->
	<h3>2005년</h3>
	<dl>
		<dt>12월</dt>
		<dd> <p class="f_bold">“지구촌 한 생명 살리기 2005 홀리 콘서트”</p>
			<p> 주관: 월드비전, 주최: 광림교회, 세계영상선교센터</p>
		</dd>
		<div class="line"></div>
	</dl>
	<dl>
		<dt>11월</dt>
		<dd><p class="f_bold">“함께걸어요!” 해외특집  “파키스탄 지진 대참사” 구호</p>
			<p>출연:김혜자(월드비전친선대사),한비야(월드비전홍보팀장)</p>
		</dd>
		<dd> <p class="f_bold">이창옥 대표 케냐 방문</p></dd>
		<dd><p class="f_bold">케냐 New Life Ministry of Kenya 선교, 구제 네트워크 워크 조인 (대표: 최동훈 선교사)</p>
			<p class="f_bold">세계영상선교센터 케냐지부 창립(지부대표:강인중 선교사)</p>
		</dd>
		<dd><p class="f_bold">이창옥 대표 탄자니아 방문 <br>
			세계영상선교센터탄자니아 창립(지부대표:손광주 선교사)</p>
		</dd>
		<div class="line"></div>
	</dl>

	<dl>
		<dt>10월</dt>
		<dd><p class="f_bold"> “12인의 예수님의 사람들” 24부작 첫 방영 세계영상선교센터 자체기획촬영제작 (저작권소유)  </p>
			<p> 교계 차세대지도자들의 신약성서인물분석 리더십특강 
				출연: 송태근목사(강남교회담임) 김정석목사(광림교회담임) 
				김남준목사(열린교회담임) 김형준목사(동안교회담임) 
				명성훈(순복음성시교회담임) 外 
				CTS기독교TV 1회1시간 매주2회 본방, 재방. 6개월 편성</p>
		</dd>
		<div class="line"></div>
	</dl>

	<dl>
		<dt>09월</dt>
		<dd><p class="f_bold">이창옥대표 아프리카선교 구제, 3개국  케냐, 탄자니아, 남아프리카공화국. 국민일보 선교기자 동행 취재.</p></dd>
		<div class="line"></div>
	</dl>

	<dl>
		<dt>08월</dt>
		<dd><p class="f_bold">“함께 걸어요!” 1주년 기념행사 
			CTS기독교TV 방영 월드비전(김선도 이사장)은  
			CTS기독교TV (감경철 사장)과 세계영상선교센터 
			(이창옥 대표)에 각각 후원해주심에 대한 감사패 수여.</p></dd>
		<div class="line"></div>
	</dl>

	<dl>
		<dt>07월</dt>
		<dd><p class="f_bold">“함께걸어요!” 해외특집 몽골편. 몽골 삶의 현장 기획제작.</p>
			<p>김선도 월드비전이사장, 송자 연세대 前 총장, 유재건 국회국방위원장 外</p></dd>
		<div class="line"></div>
	</dl>

	<dl>
		<dt>05월</dt>
		<dd ><p class="f_bold">국민일보, 세계영상선교센터 온, 오프라인 선교 구제 상호 파트너십 협력체제</p></dd>
		<dd><p class="f_bold">이창옥 대표, 아프리카 선교사로서의 소명을 본격적으로 수행하기위해 “예수사랑 여기에!” 진행을 마감하다.</p></dd>
		<div class="line"></div>
	</dl>

	<dl>
		<dt>04월</dt>
		<dd><p class="f_bold">SK텔레콤 ☆☆1004 관련 캠페인 홍보영상 제작</p>
			<p> CTS기독교TV 방영(無심의캠페인物: 30초)</p>
		</dd>

		<dd><p class="f_bold">"12인의 하나님의 사람들" 24부작 첫 방영 세계영상선교센터 자체기획촬영제작(저작권소유) </p>
			<p> 오늘날 교계를 이끈 원로지도자의 구약성서인물 분석 리더십특강 </p>
			<p> 출연: 김선도감독(광림교회원로),김상복목사(할렐루야 교회)</p>
			<p> 박종순목사(충신교회) 이동원목사(지구촌교회)外. </p>
			<p> CTS기독교TV 1회 1시간 매주2회 본방, 재방. 6개월 편성</p>
		</dd>

		<dd><p class="f_bold">"함께걸어요!” 해외특집 방글라데시편 “오병이어의 기적” 기획촬영제작</p>
			<p>출연: 최인혁 교수(CCM가수)</p>
		</dd>
		<div class="line"></div>
	</dl>

	<dl>
		<dt>02월</dt>
		<dd><p class="f_bold">동남아의 "지진해일 쯔나미 대참사"인 긴급구호모금캠페인 청소년 200명 참가 5박6일 국토순례대장정 기획촬영제작 </p>
			<p> CTS기독교TV 방영</p>
		</dd>
		<div class="line"></div>
	</dl>

	<dl>
		<dt>01월</dt>
		<dd><p class="f_bold">함께걸어요!” 지속적으로 방영 </p>          
			<p>  시청자의 후원금은 월드비전에서 관리 집행	 </p>
		</dd>
		<div class="line"></div>
	</dl>
	<dl>
		<div class="img">
			<img src="/assets/images/mobile/img1_2_2005.jpg" alt="">
		</div>
		<div class="line"></div>
		<div class="color_line"></div>
	</dl>

	<!-- 2004 -->
	<h3 class="mb28">2004년</h3>

	<dl>
		<dt>12월</dt>
		<dd><p class="f_bold">“함께 걸어요!”</p>
			<p>1년간 진행하기로 공동 협약한 지구촌소년소녀가장돕기 후원
			프로그램이 12월까지 3개월 여간 본방, 재방, 총 30회 이상 방영되어 아름다운 나눔이 알려지기 시작하다.</p>
		</dd>
		<div class="line"></div>
	</dl>

	<dl>
		<dt>09월</dt>
		<dd><p class="f_bold"> 지구촌소년소녀가장 돕기 “함께 걸어요!”
			CTS기독교TV 역사적인 첫 방송이 전파를 타다.</p>
			<p>  제 1회 “함께 걸어요!” "미정이의 열다섯 살 여행 1부 편" 첫 방영되다
			주 2회 매회 30분 고정편성, 현장로케이션 휴먼다큐멘터리
			시청자와 함께 사랑을 나누는 후원프로그램</p>
		</dd>
		<div class="line"></div>
	</dl>

	<dl>
		<dt>07월</dt>
		<dd><p class="f_bold">세계영상선교센터 웹사이트 구축 </p>
			<p><a href="http://www.wmmc.or.kr">http://www.wmmc.or.kr</a></p></dd>
		<div class="line"></div>
	</dl>

	<dl>
		<dt>06월</dt>
		<dd><p class="f_bold">월드비전, 세계영상선교센터 양자간 자매결연 조인식</p>
			<p>지구촌 어린이들의 고통을 덜어주는 귀한 일에 상호협력</p></dd>
		<div class="line"></div>
	</dl>

	<dl>
		<dt>05월</dt>
		<dd><p class="f_bold">세계영상선교센터 설립예배(2)</p>
			<p>설교: 광림교회담임목사 김정석</p></dd>

		<dd><p class="f_bold">세계영상선교센터 설립예배(1) </p>
			<p>설교: 월드비전 박종삼회장(목사님)</p>
			<p>기도: 모자왕 백성학회장(영안모자회장, 경인TV회장)</p>
		</dd>

		<dd><p class="f_bold">“지구촌 소년소녀가장 돕기” 세 단체 조인 협약식
			세계영상선교센터의 설립일인 5월11일에 CTS기독교TV
			(회장 감경철), 월드비전(회장 박종삼), 세계영상선교센터
			(대표 이창옥) 세 단체의 대표가 모여 고통 받는 
			‘지구촌소년소녀가장 돕기’를 1년간 진행하기로 공동협약하고 
			각각 업무 분담을 맡았다. </p>
			<p> CTS기독교TV는 TV방송시간을 일주일에 3회의 시간을 
			무상으로 제공, 송출을 담당하고 NGO월드비전은 후원 할 
			소년소녀가장을 전국의 월드비전 복지관을 통해 발굴하고 
			방송을 통해 후원된 후원금을 관리 및 집행하기로 하였으며, 
			세계영상선교센터는 프로그램을 기획하여 전국 각지의 소년
			소녀가장들의 삶을 밀착 촬영하고 제작하여 송출담당인 
			CTS기독교TV로 보내기로 하였다. 또한 방대한 제작비 마련을 
			위해 협찬사를 발굴(SK텔레콤과 협찬계약)하고 국내외의 
			소년소년소녀가장들을 돕기 위한 제작에 나섰다</p>
		</dd>

		<dd><p class="f_bold">세계영상선교센터㈜  5월11일 설립.  </p>
			<p> 서울남부지방법원 영등포등기소에 등기하다. </p>
			<p> 주소: 서울시 영등포구 당산동 5가 모자빌딩 3층 	</p>
			<p> 목적: TV방송, 멀티미디어를 통해 지구촌에 선교와 사랑과 나눔구제를 통해 고통 받는 아프리카사람들을 돕고자 함</p>
		</dd>
		<div class="line"></div>
	</dl>
	<dl>
		<div class="img">
			<img src="/assets/images/mobile/img1_2_2004.jpg" alt="">
		</div>
	</dl>
</div>