
<div class="history_2008_2011 old">
	<h3>2011년</h3>
	<dl>
		<dt>12월</dt>
		<dd><p class="f_bold">아이러브아프리카 총회 및 이사회의</p>
			<p>2011년 사업보고 및 2012년 사업계획 의 건</p>
		</dd>

		<dd><p class="f_bold">아프리카슬럼가 어린이들에게 꿈과 희망을! <br>
		제1차 사랑나눔산타사업 시작 </p>
		<p>중소기업중앙회 50개 회원사로부터 후원성품2억4천여만원 성금2천5백만원 기증받아 아프리카슬럼가 어린이들과 가정에 옷가지, 신발류, 학용품, 생필품을 전달하기위한 사업시작</p></dd>
		<div class="line"></div>
	</dl>


<dl>
<dt>11월</dt>
<dd><p class="f_bold">AFRICAN FRIENDS → I LOVE AFRICA로 명칭변경 신청</p>
<p>케냐 세계NGO협의체(의장: Amb. PETER O. OLE  NKURAIYA)에 
등록된 현지 국제NGO법인 <b>⌜AFRICAN FRIENDS⌟</b> 를 
<b>⌜I LOVE AFRICA⌟</b>로 명칭변경에 관해 협의체 의장의 조언에 따라 
<b>⌜I LOVE AFRICA⌟</b>로 새로 설립하지 않고서 기존의 법인 <b>⌜AFRICAN FRIENDS⌟</b>를 
명칭변경 신청하였음. <br>
<b>신문 공고절차를 거쳐 이에 이의가 없을 시에 명칭변경 가능함.</b></p></dd>

<dd><p class="f_bold">NGO아이러브아프리카 활동 첫 아프리카구제사업 현지답사</p>
<p>동부아프리카 최악의 신음의 땅! 케냐 트루카나 방문</p>
<p>굶주림에 생명을 잃는 아이들, 질병으로 신음하는 아이들,</p> 
<p>십리 길을 걸어 물을 길어 와야 하는 準 사막 땅 트루카나!</p>
<p>문명과 단절된 원주민 종족들과 함께하며 도울 방법 모색.</p>
<br>
<p class="f_bold">“가난을 이길 장기적인 방법은 교육이다.</p>
<p class="f_bold">투루카나는 먹을 것과 교육개발개선사업이 시급하다.“ </p>
<p class="f_bold">(이사장 이창옥 투루카나 답사 中)</p>
<br>

<p class="f_bold">교육만이 희망이다! ‘교육 백 년 지대계’</p>
<p>케냐 사막지역에 거주하는 투루카나 부족의 꿈나무 어린이들에게 희망을 주고 미래를 주는 유치원과 초등학교 건물을 건립위해 현지답사.</p>
<br>
<p class="f_bold">트루카나에서 답사한 헐벗은 초등학교의 상태</p> 
<p class="f_bold">닭장 같은 나무줄기를 동그랗게 엮어놓은 것이 학교건물.</p>
<p>학교건물은 가느다란 나무줄기로 하늘을 지붕 삼아 얼기설기 엮어 놓은 닭장 모양의 둥지가 교실이다. 영양실조의 아이들은 건기에는 섭씨 35도~40도를 웃도는 땡볕 날씨에 구멍 뚫린 교실에서 하늘 햇볕을 쐬며 공부하고, 우기에는 비바람을 맞으며 공부한다.</p>
<br> 

<p class="f_bold">문명과 단절된 채 살아가는 케냐의 투루카나 종족</p>
<p>1. 투루카나 부족은 케냐, 에티오피아, 우간다, 수단에 갈라진 채 살고 있다. </p>
<p>2. 섭씨35~45의 케냐북단 사막지대로 학교, 의료, 전기, 통신시설과 도로가 대체로 단절됐다. </p>
<p>3. 투루카나 원주민들은 깨끗한 우물도 없고 전기 불도 없이 문명과 단절된 채 살아가고 있다.</p>
<p>4. 하루 한 끼 UN으로부터 배급 받아온 옥수수 가루를 더러운 물웅덩이에서 길어 온 물에 풀어 죽을 만들어 먹거나 그것마저 없을 때는 온종일 굶어야 한다.</p>
<p>5. 전통적인 샤머니즘 종교와 굶주림에 지쳐 정신적으로 무기력해 있다.</p>
<p>6. 일부다처제와 성에 관한 상식 부재로 에이즈 발생률이 증가하고 있으며 여성할례로 고통 받고 있다.</p></dd>

<dd><p class="f_bold">SBS 희망TV 공모전 참여</p>
<p>「아프리카어린이교육개발사업부문」에</p>  
<p>케냐 투루카나 어린이교육 환경개발개선사업부문에 </p> 
<p>신생NGO로서 참여하여 이차 관문을 통과.</p> </dd> 

<dd><p class="f_bold">KOICA 의 단년도 사업계획에 참여</p>
<p>투루카나 어린이교육환경개발개선사업부문에 신생NGO로서 참여하다. 
케냐의 끝자락 투루카나 지역은 기아와 기근이 심각한 곳으로 접근성에 있어 
가장 먼 거리에 위치한 매우 위험한 곳으로서 사업하기 대단히 어려운 위치이다. 
때문에 다음의 참여 대상지역은 가장 안전하고 사업을 수행하기 가장 쉬운 지역을 
선택하여 사업계획서를 제출해야 가능하다는 것을 알게 됐다.</p></dd>
<div class="line"></div>
</dl>
<dl>
<dt>08월</dt>
<dd><p class="f_bold">반기문 UN사무총장과 함께하는 
“아프리카어린이 돕기”범국민 모금 캠페인 출범식</p>
<p>8월 12일 오후3시~5시, 서울프라자호텔 그랜드볼룸.</p>              
<p>주관사</p>
<p>대한적십자사, 유니세프 한국위원회, 한국방송공사, 조선일보사.</p>             
<p>후원사</p> 
<p>외교통상부, 문화체육관광부, 지식경제부, KOC, 대한육상연맹, 	대한축구협회,</p>
<p>IOC, 전경련, 상공회의소, 중소기업연합회, I LOVE AFRICA, 			KOICA, </p>
<p>주한 Africa 외교단, SM Entertainment.</p>                        
<p>앞줄 왼쪽부터 참석자 : F(X), 샤이니, 김윤진, 반기문 유엔사무총장 내외분, </p>
<p>유종하 대한적십자사총재, 조수미, 신현준, 소녀시대, 뒷줄 오른쪽부터</p>
<p>주한아프리카 외교사절, NGO아이러브아프리카 이창옥이사장 등</p> </dd>
<div class="line"></div>
</dl>

<dl>
<dt>07월</dt>
<dd> <p class="f_bold">대신증권신입사원51기 훈련⌜사랑의 행군⌟성금전달식 </p>              
<p>대신증권 이어룡 회장(아이러브아프리카 고문)과 신입사원들의
아프리카 돕기 성금(10,200,000원) 이창옥이사장에게 전달</p> </dd>

<dd> <p class="f_bold">제너시스BBQ그룹(회장:윤홍근,아이러브아프리카 초대총재)</p>           
<p class="f_bold">120명의 직원들 자발적으로 정기후원가입신청서 보내오다 </p> </dd>
<div class="line"></div>
</dl>

<dl>
<dt>06월</dt>
<dd><p class="f_bold">아프리카전문국제구호개발NGO 사단법인 아이러브아프리카 정보간행물사업 발급받다 (발급처:영등포구청)  </p></dd>
<dd><p class="f_bold"> 아프리카전문국제구호개발NGO 사단법인 아이러브아프리카 2013-07-17Facebook, Twitter 계정 개설 </p></dd>
<div class="line"></div>
</dl>

<dl>
<dt>05월</dt>
<dd> <p class="f_bold">아프리카전문국제구호개발 비정부단체 NGO 사단법인 아이러브아프리카 출범식</p>
<p>일시: 2011년 5월31일(화) 저녁6시 </p>
<p>장소: 조선호텔 그랜드볼룸	 </p>
<p>참석: 회원 및 각계각층 리더 400여명 참석.	 </p>
<p>공식행사: 발자취 및 경과보고, 축사, 사업소개, 임원단 인사, 만찬 및 아프리카민속예술단 초청공연   </p>
<p>초대총재 윤홍근(제너시스BBQ그룹 회장)	  </p>
<p>명예총재 손병두(KBS 한국방송 이사장)	</p>
<p>상임고문 윤석금(웅진그룹회장)   </p>
<p>상임고문 문규영(아주그룹회장)등과 
고문, 상임자문, 자문위원 등이 추대되다.</p> 
<p>설립이사장은 이창옥(세계영상선교센터 대표이사) 이다.</p> </dd>
<div class="line"></div>
</dl>


<dl>
<dt>03월</dt>
<dd><p class="f_bold">NGO AFRICAN FRIENDS 의 식수개발사업 “마투지역 우물파주기” 
케냐 마투(Matuu)시의회로부터 인가받고 감사장 수여받다</p></dd>

<dd><p class="f_bold">케냐 나이로비 마다레슬럼가 어린이 1:1 아동후원
결연후원아동들과 후원자 연계</p> </dd>

<dd><p class="f_bold">법인명칭 “사단법인 아이러브아프리카”</p>
<p>영등포세무서장 印 고유번호증.</p>
<p>고유번호(107-82-15120)발급 </p>
<p>비영리법인 및 국가기관 등 : 본점</p></dd>

<dd><p class="f_bold">법인명칭 “사단법인 아이러브아프리카”</p> 
<p>서울남부지방법원 영등포등기소 등재 </p>
<p>법인설립일: 2011년 3월7일</p></dd>
<div class="line"></div>
</dl>

<dl>
<dt>02월</dt>
<dd><p class="f_bold">법인명칭 “사단법인 아이러브아프리카”</p>  
<p>아프리카전문국제구호개발NGO 비영리법인설립 허가받다</p>
<p>허가번호: 694호, 허가일: 2월23일, 대표이사: 이창옥</p></dd>

<dd ><p class="f_bold">(가칭) 사단법인 ‘아이러브아프리카’ 
주무관청 외교통상부 등록신청</p></dd>
<div class="line"></div>
</dl>

<dl>
<dt>01월</dt>
<dd><p class="f_bold">케냐법인 NGO아프리칸프렌즈 케냐장학생 기금전달</p>
<p>케냐교육부의 추천으로 소년소녀가장 중학생들에게 
1년 전체 학비와 기숙사비 지원하다</p></dd>
<dd><p class="f_bold">NGO 아프리칸프렌즈 ‘우물파주기’ 프로젝트 추진</p> 
<p>케냐 마투지역에 광은(주) 직장여직원모임 단비회 회원 
80명의 후원금 일천만원으로 1,000여명의 주민이 먹을 수 
있는 식수개발사업 추진하다 </p></dd>
<div class="line"></div>
</dl>

<dl>
	<div class="img">
		<img src="/assets/images/mobile/img1_2_2011.jpg" alt="">
	</div>
	<div class="line"></div>
	<div class="color_line"></div>
</dl>

<!-- 2010 -->
<h3>2010년</h3>
<dl>
<dt>12월</dt>
<dd><p class="f_bold">비매품 증정용 아프리카음악CD 4000개 제작 배포 </p></dd>

<dd><p class="f_bold">케냐 마사이원주민부족학교 內 대형우물파기 완공</p>
<p>학교학생들과 주민들의 식수, 농장에 사용할 물을 공급할 수 
있게 되다</p></dd>
<div class="line"></div>
</dl>

<dl>
<dt>11월</dt>
<dd><p class="f_bold">CBS기독교TV, 공익채널복지TV</p>
<p class="f_bold">가을고정편성프로그램 이창옥의 아이러브아프리카”</p>
<p class="f_bold">63부작 앙코르 6개월 연장</p> 
<p>아프리카사랑나눔 후원프로그램 (세계영상선교센터저작권 소유)</p>
</dd>
<div class="line"></div>
</dl>

<dl>
<dt>09월</dt>
<dd><p class="f_bold">(가칭) 사단법인 아이러브아프리카 창립회원 구성</p></dd>

<dd><p class="f_bold">(가칭) 사단법인 아이러브아프리카 </p> 
<p class="f_bold">아프리카전문국제구호개발NGO 주무관청인</p>
<p class="f_bold">외교통상부에 등록신청 위해</p>
<p class="f_bold">법무법인 “바른”(대표변호사: 김동건)에 절차 의뢰</p>
</dd>
<div class="line"></div>
</dl>

<dl>
<dt>06월</dt>
<dd><p class="f_bold">케냐 마사이원주민부족학교 內 대형우물파기 착공</p>
<p>  케냐 룸부아지역의 우물이 없는 마사이원주민학교에 
300m 지하의 암반수를 끌어올리는 우물파기공사 진행</p></dd>

<dd><p class="f_bold">동부아프리카 케냐에 NGO AFRICAN FRIENDS 설립</p>
<p>주무관청: 케냐 부통령부처, 승인일자: 2010년 6월26일</p> 
<p>등록단체: 케냐 세계NGO협의체</p>
</dd>
<div class="line"></div>
</dl>


<dl>
<dt>05월</dt>
<dd><p class="f_bold">CBS기독교TV, 공익채널복지TV</p>
<p>봄 고정편성프로그램 “이창옥의 아이러브아프리카”</p>
<p>63부작 앙코르 재방영</p>
<p> 아프리카사랑나눔 후원프로그램 (세계영상선교센터저작권 소유) </p></dd>
<div class="line"></div>
</dl>


<dl>
<dt>01월</dt>
<dd><p class="f_bold">NGO 사단법인 ‘아이러브아프리카’ 발족 준비의 해</p>
<p>세계영상선교센터의 구제구호, 사랑나눔 목적의 모든 활동을</p>
<p>소폭하고 종교를 초월하여 아프리카대륙만을 전문으로 돕기</p> 
<p>위한 아프리카 전문구호단체, 비정부기구(NGO)</p>
<p>아이러브아프리카로 터닝하는 전환의 해</p></dd>
<div class="line"></div>
</dl>

<dl>
	<div class="img">
		<img src="/assets/images/mobile/img1_2_2010.jpg" alt="">
	</div>
	<div class="line"></div>
	<div class="color_line"></div>
</dl>

<!-- 2009 -->
<h3>2009년</h3>
<dl>
<dt>11월</dt>
<dd><p class="f_bold">공익채널복지TV 가을고정편성프로그램 
“이창옥의 아이러브아프리카” 63부작 6개월 방영</p>
<p> 아프리카사랑나눔 후원프로그램 (세계영상선교센터 저작권소유)</p></dd>

<dd><p class="f_bold">CBS기독교TV 가을고정편성프로그램 
“이창옥의 아이러브아프리카” 63부작 6개월 방영</p>
<p>아프리카사랑나눔 후원프로그램 (세계영상선교센터 저작권소유)</p></dd>
<div class="line"></div>
</dl>

<dl>
<dt>10월</dt>
<dd><p class="f_bold">"이창옥의 아이러브아프리카"사업 10분 홍보동영상 제작</p></dd>
<div class="line"></div>
</dl>

<dl>
<dt>06월</dt>
<dd><p class="f_bold">NGO I LOVE AFRICA" 케냐법인설립신청의 건</p>
<p>명칭심사기준에서 I LOVE AFRICA"의 “LOVE”는 모든 사람이</p>
<p>사용해야만 하는 공동의 언어로서 명칭사용 불가하다는 판정</p> 
<p>받고 “AFRICAN FRIENDS”로 명칭변경 재신청</p></dd>
<div class="line"></div>
</dl>


<dl>
<dt>05월</dt>
<dd class="f_bold"><p class="f_bold">비매품 증정용 아프리카음악CD 2,000개 제작 배포</p></dd>

<dd><p class="f_bold">CBS기독교TV 봄 고정편성프로그램 
“이창옥의 아이러브아프리카” 63부작 6개월 방영</p>
<p>아프리카사랑나눔 후원프로그램 (세계영상선교센터 저작권소유)</p></dd>

<dd><p class="f_bold">공익채널복지TV 봄 고정편성프로그램 
“이창옥의 아이러브아프리카” 63부작 6개월 방영</p>
<p>아프리카사랑나눔 후원프로그램 (세계영상선교센터 저작권소유)</p></dd>
<div class="line"></div>
</dl>

<dl>
<dt>01월</dt>
<dd><p class="f_bold">“1004 사랑나눔, 아프리카 원시부족 우물파주기” 캠페인</p>
<p>탄자니아의 마사이부족. 나미비아의 힘바부족, 
케냐의 말라코테부족 돕기를 위한 캠페인 진행</p></dd>

<dd class="f_bold"><p class="f_bold">케냐 현지법인 “아이러브아프리카” 설립 신청 추진</p></dd>

<dd class="f_bold"><p class="f_bold">아프리카어린이 돕기 사업장 개발 
이창옥 대표 케냐와 소말리아 국경지대 가리샤 지역과 
남단의 항구 몸바샤, 마린디와 라무섬 방문</p></dd>
<div class="line"></div>
</dl>

<dl>
	<div class="img">
		<img src="/assets/images/mobile/img1_2_2009.jpg" alt="">
	</div>
	<div class="line"></div>
	<div class="color_line"></div>
</dl>

<!-- 2008 -->
<h3>2008년</h3>

<dl>
<dt>12월</dt>
<dd><p class="f_bold">탄자니아 비시가(Tanzania VISIGA church)교회 완공  </p>
<p>동부아프리카 탄자니아의 비시가 시골교회가 완공되여
40여명 예배드리던 성전이 300여명이 예배드릴 수 있는 성전이 되다.</p></dd>
<div class="line"></div>
</dl>

<dl>
<dt>11월</dt>
<dd><p class="f_bold">CBS기독교TV 가을고정편성프로그램
“이창옥의 아이러브아프리카” 63부작(매회 15분) 첫 방송</p>
<p> 아프리카사랑나눔 후원프로그램 방송협력체결 
(세계영상선교센터 저작권소유) </p></dd>
<div class="line"></div>
</dl>

<dl>
<dt>09월</dt>
<dd><p class="f_bold">공익채널복지TV 가을고정편성프로그램 
“이창옥의아이러브아프리카” 63부작(매회 15분) 첫 방송 </p>
<p> 청각 장애우들을 위한 자막, 수화 삽입
고통 받는 아프리카어린이 돕기(세계영상선교센터 저작권소유) </p></dd>
<div class="line"></div>
</dl>


<dl>
<dt>05월</dt>

<dd><p class="f_bold">공익채널복지TV 휴먼다큐 봄 고정편성프로그램
“이창옥의아이러브아프리카” 30부작(매회 15분) 첫 방송</p>
<p>아프리카사랑나눔 후원프로그램 방송협력체결 
(세계영상선교센터 저작권소유) </p></dd>

<dd><p class="f_bold">CTS 기독교TV 휴먼다큐 봄 고정편성프로그램
“이창옥의아이러브아프리카” 20부작(매회 15분) 첫 방송</p>
<p>아프리카사랑나눔 후원프로그램 방송협력체결 
(세계영상선교센터 저작권소유) </p></dd>
<div class="line"></div>
</dl>

<dl>
<dt>01월</dt>
<dd><p class="f_bold">“이창옥의 아이러브아프리카” 신년특집 
CBS기독교TV, CTS기독교TV. 공익채널복지TV에 방영</p>
<p>휴먼다큐 2부작, 매회 30분물 (세계영상선교센터 저작권소유) <br>
① 내 사랑  원주민 편 <br>② 리빙스턴의 발자취를 찾아서 편</p></dd>

<dd><p class="f_bold">SBS 생방송 모닝와이드 특집 
“변화의 땅, 아프리카를 가다.” 4부작 공동기획, 
이창옥 대표 스튜디오진행 </p>
<p> ① 탄자니아의 자연인, 하자베 부족 편</p>
<p>② 야생동물의 천국, 응고롱고로 편 </p>
<p>③ 자연과 문명의 경계에 서다, 마사이 부족 편</p> 
<p> ④ 물을 갈망하는 사람들, 아프리카! 편</p></dd>
<div class="line"></div>
</dl>		  

<dl>
	<div class="img">
		<img src="/assets/images/mobile/img1_2_2008.jpg" alt="">
	</div>
</dl>

</div>