
<div class="history_1977_2003 old">
	<h3>2003년</h3>
	<dl>
		<dt>05월</dt>
		<dd><p class="f_bold">세계영상선교센터(주)창립준비위원회 결성</p></dd>
		<div class="line"></div>
	</dl>
	<dl>
		<dt>04월</dt>
		<dd><p class="f_bold">이창옥 CTS기독교 TV의 메인프로그램 
			6O분 생방송 "예수사랑여기에"의 진행자로서 고통 받는
			가난한 이웃과 함께 하다.</p>
			<p>사랑과 나눔, 구제구호의 후원프로그램인 "예수사랑여기에"는
			VCR다큐와 MC의 스튜디오로 진행되며 시청자의 후원참여로 
			생명이 위독한 가난한 사람들의 생명을 살려주고 후원해주는
			고귀한 프로그램이다</p>
		</dd>

		<dd><p class="f_bold">"이창옥의 아프리카 대기행" </p>
			<p> CTS기독교TV 부활절특집방송이 이창옥의 아프리카 탐험중의
			여정을 1시간 편성하여 휴먼다큐멘터리로 방영하다</p>
		</dd>
		<div class="img">
            <img src="/assets/images/foundation/img_s1_2_2003.jpg" alt="">
        </div>
		<div class="line"></div>
		<div class="color_line"></div>
	</dl>

	<h3>2002년</h3>
	<dl>
		<dt>12월</dt>
		<dd><p class="f_bold">60여일의 아프리카대탐험을 마치고 귀국한 이창옥 은 
			KBS TV 생방송 ‘세상의 아침’ 스튜디오에(11월 말경~12월말)
			1개월 여간(총 26회) 출연하여 아프리카사람들과 특히 어린이들의 고통 받는 실상을 영상을 통해 증언</p>
			<p>  굶주림으로 죽어가는 말라위 기아들과 잠비아에서 만난 어느 한국인선교사부부가 고아원을 짓기 위해 바위를 손으로 잘게 쪼아다가 손가락이 다 뭉개지고 모잠비크의 어린 매춘부들이         매춘을 하면 에이즈에 걸려 죽는 줄 알면서도 굶지 않고 살기 위해서 죽음의 길을 걷는 어린소녀들을 위해 ‘세상의 아침’ 스튜디오에서 그들을 돕기 위해 방송을 통해 호소해 많은 시청         자들에게 사랑의 손길을 펼치게 했다</p>
		</dd>
		<div class="img">
            <img src="/assets/images/foundation/img_s1_2_2002.jpg" alt="">
        </div>
		<div class="line"></div>
	</dl>

	<dl>
		<dt>08월</dt>
		<dd><p class="f_bold">이창옥 부총재 
			"월드미스유니버시티=세계여자대학생평화봉사사절단" 
			KBS TV 방송사상 최초 아프리카대탐험 3만km 육로종단 도전</p>
			<p>KBS 생방송 “세상의 아침” 발대식을 마치고 8개국 자동차종단 탐험대원으로 도전(남아프리카공화국, 스와질랜드, 짐바브웨, 잠비아, 말라위, 모잠비크, 탄자니아, 케냐) 
			아프리카의 성자 ‘리빙스턴의 발자취를 찾아서 자동차로 국경을 넘고 넘어 남부에서 동부까지 오지를 돌아보며 아프리카의 실상을 체험하며 가슴에 멍이 들어간다.  </p>
			<p>가뭄으로 메말라 갈라진 붉은 땅에서 굶주림에 울부짖는 아이들, 나무껍질을 주어 씹으며 허기를 달래보는 눈물 젖은 아이, 에이즈로 죽어가는 아이, 영양실조로 말라버린 엄마의 젖꼭지를 물고 기운이 없어 울음조차 나오지 못하는 어린 생명, 허물어져 가는 병원이라는 곳에서 생명이 멈기 전 숨을 할딱이는 뼈만 남은 아이물 한 방울이 없어 씻지 못해 악취가 진동하는 아      이들... 	  </p>
			<p> 충격적인 가슴 아픈 아프리카 아이들을 가는 곳곳마다 접하면서 하나님께서 아프리카로 부르시고 보여주시는 숙제가 바로 고통 받는 아프리카아이들을 위해 뭔가 할 수 있는 일을 하라는 것이 아닌가 생각하며 탐험기간 내내 기도하며 그 일이 무엇일까!? 달리는 차안에서도 깊이 묵상한다. </p>
		</dd>
		<div class="line"></div>
		<div class="color_line"></div>
	</dl>

	<h3>1977년</h3>
	<dl>
		<dt>12월</dt>
		<dd><p class="f_bold">이창옥, 서부아프리카 라이베리아 몬로비아에 거주하다</p>
			<p>풍토병과 말라리아, 심한 눈병에 걸려 사경을 헤매게 되다. <br>
			죽지 않고 살아난 이창옥은 뭔가는 모르겠지만 아프리카 사람들을 위해 할일을 해야겠다는 생각을 갖게 된다. <br>
			자신도 모르게 티 없이 맑은 아프리카아이들이 가슴에 들어와 있는지도 모른 채 이창옥은 1979년 12월에 귀국하였다. </p>
		</dd>
	</dl>
</div>