<div class="history_2012_2015 old">
<h3>2015년</h3>
<dl>
<dt>11월</dt>	
<dd><p class="f_bold">고아사랑돌봄사업</p>
<p class="f_bold">아뜨리버 잼슬럼가 어린이에게 먹을 것을</p>
<p>협력기업 : 농협금융지주, 주식회사 나우스</p></dd>

<dd><p class="f_bold">여성자활기술개발사업 &amp; 청소년기술지원사업</p>
<p class="f_bold">여성우먼센터에 기증 &amp; 청소년센터에 기증 </p>
<p>케냐 나이로비 외곽의 키베라슬럼가 여성우먼센터에 재봉틀 기증과 키베라슬럼가의 청소년센터에 재봉틀을 기증했다. 청소년기술센터에 이번에 처음으로 만들어졌고 이곳에 기증한 재봉틀로 학생들이 체계적인 양재과정을 통하여 공부하고 기술을 익히게 됐다.</p> 
<p>협력기업 : 농협금융지주</p></dd>

<dd><p class="f_bold">사랑의 독도필통, 학용품 및 의류 전달</p>
<p class="f_bold">교육개발개선사업</p>
<p>대상 : 키베라슬럼가 초등학교</p>
<p>필통지원 : 한국교육문화진흥원</p> 
<p>후원기업 : 삼성, 포스코.</p>
<p>평화적인 방법으로 전세계에 독도가 대한민국의 영토임을 알리기 위함</p>
</dd>

<dd><p class="f_bold">교육개발개선사업</p>
<p class="f_bold"> 노트북 전달 : 케냐 키베라슬럼가 레드로즈초등학교</p>
<p>한국친구와 이메일희망펜팔 위해 기증</p>
<p>협력기업 : 농협금융지주</p>

</dd><dd><p class="f_bold">국제교류문화사업</p>
<p class="f_bold"> 케냐 이메일희망펜팔 자매결연</p>
<p>세상의 미래는 어린이며 어린이의 미래는 꿈과 희망이다. 
한국의 어린이와 아프리카의 어린이가 문화와 빈부의 차이를 뛰어 넘어 서로 함께 희망을 꿈꾸고 미래를 키워갈 수 있도록 이메일펜팔을 지원한다. 세계는 하나다. 세상의 어린이들은 미래를 이끌어 갈 세계의 리더이기 때문이다. </p>
<p>참여 학교 : 키베라슬럼가 레드로즈초등학교생 76명</p>
<p>한국 - 한양대학교부설 한양초등학교생 76명</p></dd>
<div class="line"></div>
</dl>


<dl>
<dt>10월</dt>
<dd><p class="f_bold">아프리카난민돕기 자선바자회 개최</p>
<p>주최 : 건국대학교 예술디자인대학원</p>
<p>기금전달 : 아이러브아프리카</p></dd>
<div class="line"></div>
</dl>


<dl>
<dt>09월</dt>
<dd><p class="f_bold">농협금융지주 아프리카구제사업 지원금 전달</p>
<p> 케냐 지역의 저수지 파주기 등 식수개발사업, 재봉틀 보내기 등</p>
<p>여성자활기술사업, 환경개선 및 교육개발 사업에 지원.</p></dd>
<div class="line"></div>
</dl>


<dl>
<dt>06월</dt>
<dd><p class="f_bold">ILA 미주지역 개발회의</p>
<p> 장소 : 마이애미</p>
<p>참석자 : Don King 아이러브아프리카 명예총재, 이창옥이사장 등</p>
<p>미주지역 아이러브아프리카 다수회원.</p></dd>
<div class="line"></div>
</dl>

<dl>
<dt>03월</dt>
<dd><p class="f_bold">식수개발개선사업 탄자니아 우물파기</p>
<p>제너레이터 수도우물 지하 100여m 시추.</p>
<p>-42호(주식회사 나우스)</p>
<p>-43호(박경욱, 임미향 성도)</p>
<p>-44호(박무성 장로)</p>
<p>-45호(임동한)</p><br>
<p class="f_bold">지하 100m의 지하수를 퍼 올린 우물.</p><br>
<p>제너레이터로 시추하여 타워를 세우고 물탱크를 올린다음 수돗간을 만들어 놓고
수도꼭지 여러 개를 달아놓은 반영구적 우물이다. </p>
<p>초등학교 교육과정은 8학년이다.</p>
<p>입학한 초등생은 8년간의 학교생활 중에 깨끗한 식수를 먹게 된다.
이로써 어린이들은 오고가는 학교 길에 더러운 물웅덩이의 물을 절대 먹을 수 없게 되는
건강한 리듬의 몸이 된다.</p>
<p>원시부족 어린이들의 삶은 자연스럽게 정신도, 생활도 높아지며
질병이 사라지고, 공부에 집중하게 되어 아프리카를 이끌어 갈 차세대 밑바탕이 된다.</p>
<br>
<p class="f_bold">"물은 삶의 원동력이다"</p>


</dd><dd><p class="f_bold">탄자니아 마을상수도 설치사업 준공식</p>
<p>장소 : 탄자니아 키사라웨 지역</p>
<p>목적 : 탄자니아에 국내환경기술로 맑은 물 공급.</p>
<p>한국인참석자 : 환경부 케냐 환경관, 주무관, 외교부 참사관,</p>
<p>환경산업협회 상임부회장, ㈜생 사장, 아이러브아프리카 이사장, 교민회장, 탄자니아</p></dd>

<dd><p class="f_bold">케냐 이메일펜팔희망사업</p>
<p>키베라슬럼의 초등학교와 한국의 초등학교 간의 희망나눔 펜팔 첫 시도</p></dd>

<dd><p class="f_bold">문화체육교류사업</p>
<p>한국 유소년 축구단과 슬럼가 및 빈민가 초등학교 자매결연 추진</p>
<p>미래 희망 꿈을 키워갈 수 있도록 슬럼가의 유소년축구단과 한국의 유소년축구단 또는 어른들의 조기축구단과 연계 지원한다. 슬럼가의 가정은 가난으로 살아가기가 힘들다. 그러나 축구는 슬럼가 어린이들에게 희망을 꽃 피우게 하는 건강한 정신과 몸을 만들어준다.</p></dd>

<dd><p class="f_bold">케냐 교육개발개선사업</p>
<p>키베라슬럼가 초등학교 컴퓨터 기증</p></dd>

<dd><p class="f_bold">케냐 고아사랑돌봄사업</p>
<p>룸보아지역  마사이초등학교 급식지원</p></dd>

<dd><p class="f_bold">케냐 의료보건개선사업 </p>
<p class="f_bold">지가 JIGGER 켐페인!</p>
<p class="f_bold">JIGGER(몸 속 진드기)캠페인 및 이동진료소 운영</p>
<p>주거환경이 열악한 사람들에게 주로 전염되는 JIGGER(몸 속 진드기)는 살 속에 파고 들어가 알을 낳고 살을 썩게 하는 무서운 전염병이다. 때문에 지가에 걸린 아이들은 정부로부터 학교에 다닐 수 없도록 격리시켜놓았다. 이 아이들을 위해 치료와 예방에 나서게 되는데 현지 의료팀과 연계하여 이동진료 의료캠프 구성한다. 가난으로 병균이 우글거리는 열악한 주거환경에 살고 있는 아이들은 병원을 갈 수도 없어서 더러운 환경에 살고 있는 지가에 쉽게 전염된다.</p> </dd>

<dd><p class="f_bold">케냐 여성자활센터 및 청소년자활센터 기자재 지원사업</p>
<p> 세계 최악의 키베라슬럼가에는 에이즈로 남편을 잃고 아내도 역시 에이즈에 걸려 죽음을 앞두고 있는 여성들이 많다. 그런 에이즈 여성들에게 자녀들을 굶주리게 하지 않고 먹이고 입히고 교육시킬 수 있도록 자활기술을 익혀주기 위해 재봉틀 지원 사업을 한다. 재봉틀과 기자재를 지원 목표. </p><br>
<p class="f_bold">재봉틀은 한 가족의 생명을 살려주는 유일한 수입원이다.</p>
<p class="f_bold">후원기자재: 재봉틀+책상다리+의자</p>
<p>협력후원기업 : 한국수출입은행</p><br>

<p class="f_bold">1)여성자활센터 -&gt; 31대 후원</p>
<p>❋List of the groups that received the Sewing Machines are:</p>
<p>1. Star Shine Agwambo Group</p>
<p>2. Power Women Group</p>
<p>3. Mashimoni Women Self Help Group</p>
<p>4. Mak-Chick Women Group</p>
<p>5. Mageta Women Group</p>
<p>6. Mashinani Group</p>
<p>7. Lazima Group</p>
<p>8. Ndiege Womens Group</p>
<p>9. Tumaini Star Group</p>
<p>10. Vision Sister Group</p>
<p>11. Banaa Women Group</p>
<p>12. The Five Good Sister Group</p>
<p>13. Amase Self Help Group</p>
<p>14. Makina Market Group</p>
<p>15. Future Womens Group</p><br>
<p class="f_bold">2)청소년자활센터 -&gt; 10대 지원</p>
<p>CAP Foundation(CAP Youth Empowerment institute) </p>
<p>위치: 케냐 마차코스 시, 아뜨리버 지역, 아마리타 센터</p></dd>
<div class="line"></div>
</dl>

<dl>
<dt>02월</dt>
<dd><p class="f_bold">외교부 2014년 사업실적보고 및 2015년 사업계획보고서 제출</p></dd>
<div class="line"></div>
</dl>

<dl>
	<div class="img">
		<img src="/assets/images/mobile/img1_2_2015.jpg" alt="">
	</div>
	<div class="line"></div>
	<div class="color_line"></div>
</dl>

<!-- 2014 -->
<h3>2014년</h3>
<dl>
<dt>11월</dt>	
<dd><p class="f_bold">출판기념회 &lt;약속의 땅, 아이러브아프리카&gt; 1977년~2014년까지</p>
<p>이창옥 이사장님의 아프리카 간증기, 사랑나눔 , 봉사, 비전 </p></dd>

<dd><p class="f_bold">W-재단, NGO아이러브아프리카 간 MOU 양해각서체결</p>
<p>목적 : 함께 아프리카에 사랑과 나눔을. </p>
<p>아프리카전문국제구호개발 NGO아이러브아프리카, 소통을 위한 젊은재단(W-재단)은, 당사자간의 우호협력관계를 확인하고 상호신뢰를 바탕으로 ‘아프리카 구호’를 추진함에 있어서, 교류와 협력이 당사자 간의 상호 이해 증진에 기여할 것임을 확신하면서 다음과 같이 합의 한다. 위와 같이 두 기관의 견고한 협력관계 구축을 통하여 ‘아프리카 구호’ 에 기여하여 차후 아프리카 대륙의 구제활동을 함께 걸어가는 파트너로서 상호 협력하는 발판을 마련한다.</p></dd>
<div class="line"></div>
</dl>


<dl>
<dt>10월</dt>	
<dd><p class="f_bold"> MOU 양해각서체결</p>
<p>목적 : 탄자니아 마을상수도 설치사업</p>
<p>기관 : 환경부, 환경산업협회, NGO아이러브아프리카, ㈜생, W-재단</p><br>
<p class="f_bold">MOU 양해각서 내용</p>
<p>“사업은 탄자니아에 깨끗하고 안전한 식수를 제공하기 위한 사업으로서, 사업을 총괄하고 있는 환경부는 탄자니아 수자원부와 협력 증진을 위해 노력하며, 환경산업협회는 사업 전반을 관리감독하고 해외 환경네트워크 구축을 위해 노력하며, 주식회사 생은 국내 환경기술을 적용한 마을 상수도 시설을 제작·설치하며, 아이러브아프리카는 시설물의 지속적·안정적인 운영을 위해 현지 밀착 사후관리를 제공하며, 소통을 위한 젊은 재단W-재단은 국내외 홍보를 통한 한-아프리카간 우호 증진의 기회를 마련한다.”</p><p></p></dd>
<div class="line"></div>
</dl>


<dl>
<dt>08월</dt>	
<dd><p class="f_bold">탄자니아 마을상수도 설치사업 현장답사.</p>
<p>참석기관 : 환경부, 환경산업협회, NGO아이러브아프리카, 주식회사 생.</p>
<p class="f_bold">목적</p>
<p>물은 생명의 원동력이며 생활에 없어서는 안 될 소중한 자원이다. 하지만 아프리카의 대다수의 사람들이 깨끗하고 안전하고 저렴한 가격의 음용수를(Clean, Safe and Affordable drinking water) 마시지 못하고 있다. 특히 가뭄과 같은 자연재해로 물 부족이 위험 수준을 넘어선 아프리카의 어린이와 여성들이 수인성 전염병에 노출되어 있다. </p>
<p>대한민국은 급속한 산업화 과정에서 하천이 오염되어 안전한 물이 부족했던 경험이 있다. 우리나라가 그 시절 물 문제 해결과정에서 얻은 기술과 경험으로 아프리카 국가들과 공유하기 위해 환경부는 2011년부터 아프리카에 컨테이너 타입의 마을 단위 정수설비설치 사업 추진하고 있다. 이에 탄자니아에 설치하기 위해 컨테이너 설치장소 답사에 나섰다. </p></dd>
<div class="line"></div>
</dl>


<dl>
<dt>07월</dt>	
<dd><p class="f_bold">식수개발개선사업 + 환경개발개선사업 = 짝궁 사업 추진</p><br>
<p class="f_bold">보다 체계적인 업그레이드 우물 설치!!</p>
<p class="f_bold">[업그레이드 수도우물+초등학교화장실 개선 수도시설 연계 사업 지속적 목표]</p><br>
<p>2014년 첫 사업으로 시작한 “우물, 화장실 짝궁 사업”은 큰 효과를 거둠.</p>
<p>제너레이터를 이용해 평균 지하 100m의 지하수를 끌어올려 초등학교의 식수용 우물과 화장실 옆에 세척용 우물을 별도로 더 설치하는 ‘1+1 짝꿍 프로젝트’를 시행하였다. </p><br>
<p>협력후원기업 : 한국수출입은행  우물 38호. 39호. 40호 완성</p>
<p>이성근가족 41호 우물 완성</p>
<p>협력후원기업 : 나우스 주식회사  42호 우물 완성</p></dd>

<dd><p class="f_bold">환경개발개선사업 초등학교화장실 개량사업</p>
<p>우물이 없는 열악한 화장실 옆에 우물물을 끌어올려 풍족하게 물을 사용할 수 있도록 수돗가를 만들어 수도꼭지를 넉넉히 달아놓음. </p><br>
<p>협력후원기업 : 한국수출입은행  1호. 2호. 3호 완성</p>
<p>1호 화장실개량- 마비보 MABIBO P/School(초등학교)</p>
<p>2호 화장실개량 -음파카니 MPAKANI P/School(초등학교)</p>
<p>3호 화장실개량 -KINONDONI/School(초등학교)</p></dd>
<div class="line"></div>
</dl>

<dl>
<dt>05월</dt>	
<dd><p class="f_bold">2014년 아프리카 마을상수도 설치사업에 관한 회의</p>
<p>주관 : 대한민국 환경부,  주최 : 한국 환경산업협회,</p>
<p>사업수행기업 :주식회사 생,  국내외홍보기관 : W-재단</p>
<p class="f_bold">탄자니아 설치사업 후 사후관리기관 : 아프리카전문 국제구호단체 아이러브아프리카</p>
<p>함께 모여  2014년 동아프리카 탄자니아에 설치할 마을상수도 시설에 관한 협력 방안을 모색하다.</p></dd>
<div class="line"></div>
</dl>


<dl>
<dt>02월</dt>	
<dd><p class="f_bold">외교부 2013년 사업결산보고서 및 2014년 사업예산서 제출</p></dd>
<div class="line"></div>
</dl>


<dl>
<dt>01월</dt>	
<dd><p class="f_bold">ILA미주지역 개발회의</p>
<p class="f_bold">미국 Don King 아이러브아프리카 명예총재 취임</p>
<p>장소 : 마이애미 (이창옥이사장 참석)</p></dd>
<div class="line"></div>
</dl>

<dl>
	<div class="img">
		<img src="/assets/images/mobile/img1_2_2014.jpg" alt="">
	</div>
	<div class="line"></div>
	<div class="color_line"></div>
</dl>


<!--  -->
<h3>2013년</h3>
<dl>
<dt>11월</dt>	
<dd><p class="f_bold">케냐 슬럼지역환경개발사업 공중화장실 및 커뮤니티센터 개관식</p>
<p class="f_bold">11. 29. THE INAUGRATION OF THE JAM CITY COMMUNITY CENTER</p> 
<p class="f_bold">ON JAM CITY- ATHI RIVER , MACHAKOS COUNTY, KENYA.</p>
<p>기도 : 목사. 선교사. </p>
<p>축하공연 : 지역아동 및 Misri 자립공동체 여성회원</p>
<p>참석자 : 주 케냐 한국대사관 부대사 유기준공사. 마차코스 카운티 주지사. </p>
<p>여러 국회의원, 기업인, 여러 카운티 임명대표, 지역공동체대표.</p>
<p>현지협력단체대표. 마차코스, 아뜨리버, 잼시티 관계자 등</p></dd>


<dd><p class="f_bold">식수개발개선사업 탄자니아 우물파기</p>
<p>제너레이터 수도우물 지하 100여m 시추.</p>
<p>-23호(손인춘국회의원가족우물), 24호(김보경권사가족우물),</p>
<p>-KSD한국예탁결제원 우물 25호, 26. 27. 28. 29 .30. 31. 32. 33. 34.</p>
<p>35. 36. 37호 우물(13곳 완성)</p>
<p>-KSD봉사단, 환경TV : 양우정 김도윤 박진원 김현정.  ILA봉사단. 탄자니아지부.</p>
<p>“함께 걸어요!” 3회 아이러브아프리카 희망나눔데이!</p></dd>
<div class="line"></div>
</dl>

<dl>
<dt>09월</dt>	
<dd><p class="f_bold">아이러브아프리카 ILA미주지역 개발회의</p>
<p>참석자 : 이창옥이사장</p></dd>
<div class="line"></div>
</dl>

<dl>
<dt>08월</dt>	
<dd><p class="f_bold">케냐 슬럼지역환경개발개선사업</p>
<p>-공중화장실 및 커뮤니티센터 건립 공사 중</p></dd>

<dd><p class="f_bold">고아생명돌봄사업</p>
<p>잼 슬럼가 어린이 급식지원 </p>
<p>사업지역 : 마차코스 주 아뜨리버 잼 슬럼가</p></dd>

<dd><p class="f_bold">국제문화교류사업, 보건의식계몽사업, 교육개발개선사업</p></dd>

<dd><p class="f_bold">이동진료보건사업</p>
<p>진료대상 : 키베라슬럼가 주민. 유치원(pre-unit)과 1-8학년.</p>
<p>Missions Outreach Church. 브라의  MOC 초등학교.</p>
<p>티카 Watoto Weto Community center.</p></dd>
<div class="line"></div>
</dl>


<dl>
<dt>07월</dt>	
<dd><p class="f_bold">식수개발개선사업 탄자니아 우물파기</p>
<p>제너레이터 수도우물 지하 100여m 시추</p>
<p>-우물 19호(진희우물)</p> 
<p>-우물 20호(박무성장로,문양숙집사,박승현성도)</p>
<p>-우물 21호(은종천선교사)</p>
<p>-우물 22호(한국외식산업협회)</p></dd>
<div class="line"></div>
</dl>

<dl>
<dt>06월</dt>	
<dd><p class="f_bold">케냐 구제사업 파트너십 MOU체결</p>
<p>상원의원 입회하에 아마리따재단. NGO아이러브아프리카 체결</p></dd>

<dd><p class="f_bold">아동센터를 위한 의료캠프 Dagoretti children home Dagoretti </p>
<p>지역 : 케냐 나이로비 키베라슬럼가</p></dd>

<dd><p class="f_bold">케냐 환경개발개선사업 공중화장실 건립추진</p>
<p>정부대지 확보의 어려움.</p></dd>
<div class="line"></div>
</dl>


<dl>
<dt>05월</dt>	
<dd><p class="f_bold">케냐 슬럼환경개발개선사업 공중화장실 건립회의</p>
<p>현지 환경회사와 MOU 프로젝트회의</p></dd>

<dd><p class="f_bold">케냐 이동진료 의료켐프실시 회의 협의 </p>
<p>대상 : 키베라슬럼가 주민. 유치원/pre-unit)과 1-8학년.</p>
<p>Missions Outreach Church. 브라의  MOC 초등학교.</p>
<p>티카의 Watoto Weto Community center.</p>
<p>의료진 : Kenyatta의과대학의 40명의 청년의사 자원봉사자</p>
<p>한국한의사, 한국봉사단,</p></dd>

<dd><p class="f_bold">케냐 여성의료보건사업 회의  앰블런스 기부요청</p>
<p>Tika District hospital에 사용할 앰뷸런스 기부요청</p>
<p>슬럼가 및 시골의 산모들이 앰블런스가 없어 병원에 가지 못하고 </p>
<p>길에서 아기를 낳는 위험한 상황</p></dd>
<div class="line"></div>
</dl>

<dl>
<dt>03월</dt>	
<dd><p class="f_bold">우물 불시점검! 암행어사 출두요!</p>
<p>2012년 세운 우물 18곳! 불시 점검 나섬.. 고장 난 우물이 하나도 없었음.</p></dd>
<div class="line"></div>
</dl>

<dl>
<dt>02월</dt>	
<dd><p>외교부 2012년 사업결산보고서 및 2013년 사업예산서 제출</p></dd>
<div class="line"></div>
</dl> 
<dl> 
	<div class="img">
		<img src="/assets/images/mobile/img1_2_2013.jpg" alt="">
	</div>
	<div class="line"></div>
	<div class="color_line"></div>
</dl> 

<!-- 2012 -->
<h3>2012년</h3>

<dl>
<dt>11월</dt>	
<dd><p class="f_bold">식수개발개선사업 우물파기</p>
<p>탄자니아  제너레이터 수도우물 지하 100여m 시추.</p>
<p>-우물 11호 12호 13호 14호 15호 16호 17호 18호 (8곳 우물완성)</p>
<p>-“함께 걸어요!” 2회 아이러브아프리카 희망나눔데이!</p>
<p>-봉사단 : KSD한국예탁결제원 장지완차장, 정종문팀장,</p>
<p>ILA정은하감독, 이한웅PD,</p>
<p>-학용품, 축구공, 축구복 전달.</p></dd>
<div class="line"></div>
</dl>

<dl>
<dt>10월</dt>	
<dd><p class="f_bold">대한약사회 아이러브아프리카 우물파기 후원</p>
<p>의약품 및 치약, 칫솔제공</p></dd>
<div class="line"></div>
</dl>

<dl>
<dt>09월</dt>

<dd><p class="f_bold">의료보건개선사업</p>
<p>지가 Jigger 퇴치 캠페인</p>
<br>
<p><b>Where Jigger attack</b></p>
<b>진드기가 공격하는 부위</b><p></p>
<p><b>손. 발. 무릎. 음부. 하복부.</b></p>
<br>
<p><b>About Jiggers</b></p>
<p><b>아프리카의 진드기에 대해
</b></p>
<p>1. <b>Jiggers</b> 작은 핀의 머리둘레만한 사이즈의 벼룩으로 모래로 뒤덮인 훈훈한 지형이나 건조기후 지역에서 서식한다.</p>
<p>2. <b>Jiggers</b> 사막이나 해변, 외양간, 농장, 그리고 농장 주변의 토양이나 먼지 등에 더 많이 서식 해 있다.</p>
<p>3. <b>Jiggers</b> 가축 털의 사이, 바닥의 갈라진 틈, 거주지의 벽이나 가구와 같은 곳에 서식한다.</p>
<p>4. <b>Jiggers</b> 사람이나 고양이, 개, 쥐, 돼지, 소와 양과 같은 온혈 동물의 피를 먹고 살아갑니다.</p>
<p><b>Causes of Jigger infestation</b></p>
<p><b>진드기 체내침입의 원인</b></p>
<p>가난한 사람들은 비위생적인 환경과 비위생적인 주거지역에서 살아간다.</p>
<br>
<p><b>How it causes disease</b></p>
<p><b>진드기는 어떻게 발병되나</b></p>
<p>1. 임신한 암컷 진드기가 발가락이나 손톱 사이로 파고들어 알을 까면서 고통을 유발 시킨다.</p>
<p>2. 그렇게 몸속으로 침투한 진드기의 알이 커지고 모양이 완두콩 만하게 둥글게 형성된다. (지름이 약 1cm)</p>
<p>3. 이렇게 알이 배출이 되면 진드기는 땅에 떨어져 죽게 되고 알은 천천히 숙주의 피부로부터 껍질을 벗는다. </p> 
<p>4. 이것은 2차 감염이나 염증, 궤양, 섬유증, 임파선염, 	괴저, 발톱손실, 손가락 등의 자동절단과 같은   또 다른 감염을 유발하게 되고 심할 경우 죽음에 이르기도 한다. </p>
<br>
<p><b>Preventative Measures</b></p>
<p><b>예방책</b></p>
<p>1. 진드기에 감염된 환자의 집을 훈증소독 해야 한다.</p>
<p>2. 동물들로부터 진드기가 옮게 되는 경우가 많으므로 사람의 거주지역과 동물들이 사는 외양간이나 우리를 분리해야 한다.</p>
<p>3. 진드기에 감염된 환자와 그의 가족들을 위생 교육해야 한다.</p>
<p>4. 신발을 신겨야 한다.</p>
<p>5. 진드기에 감염되기 쉬운 환경에 노출된 사람들은 매일 자신들의 발을 체크하고 가려운 증상이나 위험증상이 없는지 살펴보며 항상 깨끗하고 청결하게 관리해야 한다. </p>
<p>6. 방충제를 피부에 뿌리고 만약 맨발로 더러운 바닥을 디뎠다면 빨리 방충제로 이물질을 제거해야 한다.</p>
<p>7. 진드기가 서식해 있는 지역이나 주변지역을 살포하고 소각소독하거나 살충제로 진드기를 죽이는 것도 예방책의 한 방법이다.</p> </dd>

<dd><p class="f_bold">교육개발, 환경개발사업 현장답사</p>
<p>가리오방기 슬럼가,  마다레 슬럼가</p></dd>

<dd><p class="f_bold">오딩가 수상 및 나이로비시장 미팅</p>
<p>구제사업의 현지협조 협력의 건</p></dd>

<dd><p class="f_bold">케냐 환경개발개선사업 공중화장실 건축부지 답사.</p>
<p>마투지역 두레박우물 점검</p></dd>
<div class="line"></div>
</dl>


<dl>
<dt>08월</dt>	
<dd><p class="f_bold">TV조선  아이러브아프리카 우물프로젝트</p>
<p>탄자니아를 적시다 방영(R/T 60분)</p></dd>

<dd><p class="f_bold">아이러브아프리카 SPRING 우물프로젝트 영문영상 제작(R/T40분)</p></dd>

<dd><p class="f_bold">아이러브아프리카 미주지역 개발회의</p>
<p>참석자 : 이창옥이사장</p></dd>
<div class="line"></div>
</dl>
<dl>
<dt>07월</dt>
<dd><p class="f_bold">아프리카에 우물 2만개 함께 파주기 운동 릴레이~~!</p>
<p class="f_bold">함께 걸어요 희망나눔 봉사대 동영상과 사진전 </p>
<p>(07.26~07.27) 봉사대가 담은 소박한 풍경, 아이들이지만</p>
<p>2일간 KSD예탁결제원1층 갤러리에서 열림.</p></dd>
<div class="line"></div>
</dl>

<dl>
<dt>06월</dt>
<dd> <p class="f_bold">아프리카에 우물 2만개 함께 파주기 운동 릴레이~~!   </p>
<p>탄자니아 11개 초등학교에 완공한 우물은 타워를 설치하고 물탱크를 올리는 형식의 ‘물탱크우물’이다.</p>
<p> KSD예탁결제원 후원금 8개 우물완공, 	</p>
<p>대신증권 후원금 1개 우물완공, </p>
<p>CBS 기독교TV 프로그램'이창옥의 아이러브아프리카‘</p>
<p>후원자 2개 우물완공 총 11개 완공.</p> 
<p> 릴레이 우물19,989개 남음  </p>
</dd>

<dd> <p class="f_bold">탄자니아 신자 특수초등학교 지적장애아 80명과 <br>희망나눔 봉사단 ‘함께 걸어요!’  </p> 
<p>미쿠미국립공원으로 동물구경 소풍가다.	   </p>
<p>멀고먼 나라 말이 통하지 않는 까만 아이들이지만 부모와 자녀의 사랑하는<br> 마음으로 서로 하나가 되다.  </p>
</dd>

<dd><p class="f_bold"> 2만 개 우물 함께 파주기 운동’ 7인의 희망나눔 봉사단 활동
</p><p>탄자니아의 옛 수도 다르에스살람, 바가모요 시골지역,  
음쿠랑가 시골지역 초등학교 방문 우물11개 세워주기,
현판도 달아주고 우물스티커도 달아주고 현수막 들고 
함께 환하게 웃고 사진촬영, 아이러브아프리카 정원을 
만들어주어 함께 나무심기, 이발기로 머리 밀어 주기
머리 감겨주기. 칫솔 나눠주고 이 닦는 법 가르쳐주기,  
머릿 속 버짐, 피부 상처 소독 연고발라주기, 물 컵 나눠주기
목걸이 볼펜 모두 걸어주기, 튼튼한 모기장 선물하기 
어린이들과 줄다리기 등 운동회 하기. 	  </p>
<p>  메말랐던 봉사단원들의 마음은 오히려 도움을 주기 보다는
삶의 의미와 깨달음을 한 가득안고 돌아오다    </p>
</dd>

<dd><p class="f_bold">2만 개 우물 함께 파주기 운동’  </p>
<p class="f_bold">7인의 희망나눔 봉사단 출국 (단장: 탈렌트 길용우) </p>
<p> 13일- 1팀 탄자니아로 출국( 이창옥, 정석영, 전지형, 유태훈) </p>        
<p>16일-  2팀 탄자니아로 출국(길용우단장, 이경훈, 유종기) </p>  
</dd>

<dd><p class="f_bold">우물 2만 개 함께 파주기 운동  </p> 
<p class="f_bold">제 1회 아이러브아프리카  ‘함께 걸어요!’ 희망 나눔 발대식  </p> 
<p>일시: 6/12(화) 오전10시 장소: TV조선 대회의실		  </p> 
<p> 주최:NGO아이러브아프리카, 기부기업:KSD한국예탁결제원	  </p> 
<p> 후원:TV조선, 조선일보  							  </p> 
<p> 참석자 모두 겸허히 봉사의 마음으로 조촐한 발대식 참여	    </p> 

<p> 봉사대원: 이창옥(아이러브아프리카 이사장),   
길용우(상임자문, 탈렌트) 정석영(TV조선 제작부장) 
전지형(TV조선 제작PD) 	  
이경훈(KSD예탁결제원차장) 유종기(예탁결제원 팀장) 
유태훈(아이러브아프리카 팀장)   	 </p>

<p> 기부기업: 김경동(KSD한국예탁결제원 사장)외 임직원 다수. </p> 
<p> 후원방송: 오지철(TV조선 사장)외 임직원 다수.	</p> 
<p> 주관주최: 이창옥(아이러브아프리카 이사장)	 
임덕규(아이러브아프리카 고문, 디프로머시 회장)	 
명동성(고문, 법무법인세종 대표변호사)  
이광훈(총재대독, 제너시스BBQ그룹 부회장), 
민기붕(격려사, 사단법인 나라사랑 이사장)	</p> 
</dd>
<div class="line"></div>
</dl>

<dl>
<dt>05월</dt>
<dd><p class="f_bold">케냐 식수개발개선사업</p> 
<p>마투지역 두레박우물 완공되다.</p>
</dd>
<div class="line"></div>
</dl>

<dl>
<dt>04월</dt>
<dd><p class="f_bold"> KSD한국예탁결제원(사장 김경동 아이러브아프리카에 우물파기후원금 1억 원 기부. 	</p>
<p> 아이러브아프리카는 탄자니아의 8개 초등학교에 우물파주기 공사 착수</p>
</dd>

<dd><p class="f_bold">마투지역 무니나마을 단비회 제공 우물 최종 완공 </p>
<p> 2011년 3월에 착수한 마투 우물이 현지 인력의 부득이한 사정으로 교체되어 1년 만에 완공되다. </p>
<p> 깊이90m의 암반을 뚫은 우물로 1,000명의 마투 주민들이 깨끗한 물을 마시게 되다.</p>
</dd>


<dd><p class="f_bold">아이러브아프리카 남부아프리카 베이스캠프 설립에 관한 건  </p>
<p>이사장 이창옥, 남아프리카공화국과 보츠와나를 방문하여 아이러브아프리카 이사인 남아프리카공화국의 황재길과 보츠와나의 이사인 김주현과 회의하다. </p>
<p>(회의내용: 아프리카대륙 54개국의 핵심인 남아프리카공화국에  베이스캠프를 마련하기 위한 제반 회의) </p>
</dd>
<div class="line"></div>
</dl>

<dl>
<dt>03월</dt>
<dd><p class="f_bold">원조 가리오방기 슬럼가의 “아버지학교” 방문  </p>
<p>아이러브아프리카 “꿈망교육개발사업”의 일환으로 낡은 건물을 개보수 증축하고 현재 운영되는 공부방을 확대하기로 하다.</p>
</dd>

<dd>
<p class="f_bold">한국 중소기업중앙회 회장단 케냐 마다레슬럼가 사업장 방문</p> 
<p>마다레슬럼가 어린이들에게 꿈과 희망을!! 이란 주제로  </p>
<p>한국 중소기업중앙회 회장단이 봉사활동(옷가지, 신발, 모자,학용품, 캔디 나눠주기)을 하다. 또한 오물이 가득한 슬럼가를 돌아보고 빈민가의 고통과 심각성을 직접 체험하다</p>

</dd>

<dd><p class="f_bold">케냐 고로고초 가리오방기 슬럼지역방문 사랑나눔 봉사활동
고아들을 키우는 마마에게 후원하고 어린이들에게 옷가지, 신발, 학용품을 나눠주다</p></dd>

<dd><p class="f_bold">이사장 이창옥 케냐 방문</p>
<p class="f_bold">“꿈망교육개발사업”과 “의료보건복지사업”의 일환인<br> Jigger(진드기)캠페인 실시. </p>
<p>진드기가 살 속에 파고 들어가 고통 속에 살고 있는 사람들이 모여 사는 마을 방문, 어린이들을 소독치료 해 주고 치료비전달</p> </dd>

<dd><p class="f_bold">탄자니아 엔키카렛 사막지역 저수지우물 1, 2, 3, 4호 답사  </p>
<p>이사장 이창옥 2007년도에 완공한 저수지 1, 2, 3, 4호 개보수공사 조사차 탄자니아 엔키카렛 마사이마을 방문,</p> 
<p>4개의 저수지 우물 필히 보수해야 함을 발견하다. </p></dd>

<dd><p class="f_bold">식수개발개선사업</p>
<p>케냐 마투지역 두레박우물 마무리 공사 중</p></dd>

<dd><p class="f_bold">아이러브아프리카 “꿈망교육개발사업”</p>
<p>(꿈+희망=교육=미래) 슬럼가 어린이들의 교육개발사업으로 추진되는 공부방, 도서방, 문화방을 갖춘 교육사업을 1차로 
추진예정</p></dd>

<dd><p class="f_bold">“케냐 마다레슬럼가 어린이들에게 꿈과 희망을!!”</p>
<p>제1차 산타크로스호 케냐 몸바사 항 도착</p></dd>


<dd><p class="f_bold">대신증권(회장:이어룡) 대신자산운용(대표:온기선)으로부터 
수익금 기부. </p>
<p>대신자산운용의 사회책임펀드로 조성된 판매수익금
847만원을 기업의 국제사회공헌으로 기부 받다.</p>
<p> 일시:2012년 3월 7일 (수)  </p>
<p>참석자: 대신증권 이어룡회장, 대신자산운용 온기선 대표, 
아이러브아프리카 윤홍근총재, 이창옥이사장</p></dd>
<div class="line"></div>
</dl>


<dl>
<dt>02월</dt>
<dd><p class="f_bold"><b>케냐 국제법인 ⌜I LOVE AFRICA⌟ 탄생</b></p>
<p><b>케냐 NGO협의체로부터 명칭 변경 승인 완료되어 국제NGO로 승인됨 (2월2일)</b></p>
<p>2011.11. 세계NGO협의체(의장: Amb. PETER O. OLE NKURAIYA)에 명칭변경</p>
<p>신청한<b>AFRICAN FRIENDS → I LOVE AFRICA는 신문공고에 의한 절차를 거쳐 정식으로 명칭변경 허가됨</b></p></dd>

<dd class="f_bold"><p class="f_bold">외교통상부에 2011년도 사업실적보고서 및 수지결산서, 
2012년도 사업계획보고서 및 수지예산서 제출</p></dd>


<dd><p class="f_bold">“케냐 마다레슬럼가 어린이들에게 꿈과 희망을!!”</p>
<p>제1차 산타크로스호 20피트 컨테이너에 후원물품 가득 싣고 
부산항 출항(케냐 몸바사항구에 3월 7일 도착 예정) </p></dd>

<dd class="f_bold"><p class="f_bold">아이러브아프리카 특별위원회 회의
2011년 사업보고 및 2012년 사업계획 의 건</p> </dd>
<div class="line"></div>
</dl>

<dl>
	<div class="img">
		<img src="/assets/images/mobile/img1_2_2012.jpg" alt="">
	</div>
</dl>

</div>