<div class="history_2016 old">
    <dl class="mt16">
        <dt>12월</dt>	
        <dd><p class="f_bold">의료보건개선사업 의료진료소 건립 4차 진행</p>
            <p class="f_bold">건립지역: 케냐 아뜨리버 슬럼가 잼시티</p>
            <p>착공일: 2017년 5월 예정</p></dd>

        <dd><p class="f_bold">웹사이트 리뉴얼 수정완료</p></dd>

        <dd><p class="f_bold">여성자활프로젝트 회의</p>
            <p class="f_bold">참석자: 케냐 지역구 국회의원들과 이창옥이사장</p></dd>

        <dd><p class="f_bold">십대미혼모 자립프로젝트 MOU</p>
            <p class="f_bold">DRUG FIGHTERS AND COUNSELLING FOR THE YOUNG GENERATION &amp; NGO아이러브아프리카</p>
            <p>지역 : 세계 최악의 열악하고 험악한 케냐 ‘키베라 슬럼가’</p>
            <p class="f_bold">- 십대 미혼모의 현주소.</p>
            <p>13세~ 십대소녀들이 불가항력적 슬럼의 환경에서 타의로 임신하여 아빠가 없는 아기를 낳아 키우고 있다.							
            이런 소녀들에게 장래에 자립하여 혼자도 희망차게 살 수 있도록 재봉틀을 공급하여 기술을 익혀 수익을 창출하도록 돕는다. </p></dd>

        <dd><p class="f_bold">일거삼득 저수지우물파기 선정지역 확정</p>
            <p class="f_bold">①카지아도 ELUANATA <br>②카지아도 NOORETET </p>
            <p>일거삼득 저수지우물이란? :</p>
            <p>①사람의 식수 ②가축의 식수 ③농작물의 식수</p></dd>

            <dd><p class="f_bold">식수개발개선사업<br>저수지우물파기 지방정부기관과 MOU</p>
                <p class="f_bold">케냐 KAJIADO CENTRAL SUBCOUNTY &amp;<br>
                한국 NGO아이러브아프리카</p>
                <p>MOU내용: 식수개발개선사업 &amp; 포괄적 구제사업 협력</p></dd>

        <div class="line"></div>
    </dl>

        <dl>
            <dt>11월</dt>	
            <dd><p class="f_bold">웹사이트 리뉴얼 1차 완료</p></dd>
            <div class="line"></div>
        </dl>

        <dl>
            <dt>10월</dt>	
            <dd><p class="f_bold">4P 사진 중심 홍보 리플렛 완성</p>
                <p class="f_bold">중점내용</p>
                <p>(1) 식수개발개선사업 소개 - 2만개 우물파주기 릴레이!<br> 
                ① 저수지개발우물파주기: 일거삼득(사람, 가축, 농작물)식수효과<br>
                ② 지하수개발우물파주기: 도시와 시골(빈민가, 초등학교, 원주민) 식수효과</p>
                <p>(2) 자활자립사업 소개 - 2만개 재봉틀 보내기 릴레이!<br>
                ① 어머니여성자활: 재봉틀은 온가족의 생명을 살린다. <br>
                ② 청소년남성자립: 재봉틀은 청소년의 미래 성장 동력이다.</p></dd>
            <div class="line"></div>
        </dl>

        <dl>
            <dt>09월</dt>	
            <dd><p class="f_bold">2016년 자활자립기술사업 영문책자 발간</p></dd>

            <dd><p class="f_bold">의료보건개선사업 3차 진행<br>
                                의료진료소 건립 4개 기관 파트너십 협력체계 확정</p>
                <p class="">① 케냐 지방정부 ②케냐NGO ③미국NGO<br> 
                            ④ 한국NGO아이러브아프리카</p></dd>
            <div class="line"></div>
        </dl>

        <dl>
            <dt>08월</dt>	
            <dd><p class="f_bold">2016년 자활자립기술사업 국문책자 발간</p>
                <p class="f_bold">제목: 척박한 슬럼가에 피는 꽃, 희망의 재봉틀!<br>
                내용: 2015년 처음으로 재봉틀 공급 시작했지만<br>
                어머니들이 벌써 셔츠를 만들어 판매하여 수입창출의<br>
                꽃이 피고 열매가 맺기 시작.<br>
                형식: 사진과 글</p></dd>
            <div class="line"></div>
        </dl>

        <dl>
            <dt>07월</dt>	
            <dd><p class="f_bold">2017 “아프리카인 구제사업 종합프로젝트” 책자 발간</p></dd>

            <dd><p class="f_bold">뉴질랜드. 호주 한인방송 연계</p>
            <p class="f_bold">CBS기독교TV방영분 “이창옥의 아이아프리카”</p>
            <p>동영상 63편 방송 연계<br>
            내용: 이창옥의 아프리카 사랑나눔 다큐멘터리</p></dd>
            <div class="line"></div>
        </dl>

        <dl>
            <dt>06월</dt>	
            <dd><p class="f_bold">케냐 국회의원 한국방문단 인솔</p>
            <p class="f_bold">“아프리카 새시대포럼” 회장 이주영 국회의원과<br> 
            한. 아프리카 간의 포괄적 대화의 장 주선마련.</p>

            <p class="f_bold">국회의사당 회의장 방문</p></dd>

            <dd><p class="f_bold">케냐 국회의원 한국방문단 인솔</p>
            <p class="f_bold">DMZ 비무장지대 전망대, 임진각, 자유의 다리 등,<br>
            경복궁, 남산타워 外 한국의 실상 및 문화 소개</p></dd>
            <div class="line"></div>
        </dl>

        <dl>
            <dt>05월</dt>	
            <dd><p class="f_bold">식수개발개선사업 저수지우물파기 1차 진행</p>
            <p class="f_bold">케냐, 빗물을 식수로 먹는 원주민촌 저수지우물파기 지역 
            선정 착수</p></dd>

            <dd><p class="f_bold">STANDARD GROUP 미디어팀과 포괄적 협력 미팅</p></dd>

            <dd><p class="f_bold">케냐 NGO단체와 여성의 자활을 위한 협력미팅</p></dd>

            <dd><p class="f_bold">케냐 NAROK 카운티와 NGO아이러브아프리카 간<br>
                                    여성의 자활을 위한 협력미팅</p></dd>

            <dd><p class="f_bold">케냐 UNDP(United Nations Development Programme) &amp; <br> 
                                NGO I LOVE AFRICA 간 구제 사업에 관한 협력회의 진행</p></dd>

            <dd><p class="f_bold">의료보건개선사업 2차 진행 <br>
                                케냐 의료진료센터 건립의 네트워크 추진</p>
            <p class="f_bold">케냐 지방정부, 케냐NGO, 미국NGO,<br> 
                                한국NGO아이러브아프리카, 파트너십 협력체계 추진</p></dd>

            <dd><p class="f_bold">교육개발개선사업·문화체육교류사업</p>
            <p class="f_bold">E-메일 희망펜팔 교류사업 진행</p>
            <p class="f_bold">키베라 슬럼가 초등생들과 서울 초등생들 영어메일교류.<br> 
            학생들이 서로의 생각을 나누며 각기 다른 관점에서 다양한<br>
            대화의 기회를 제공해준다. 어린이들에게 국제교류를 통하여<br> 
            세상은 넓고 인종이 다른 친구들이 많고 함께 소통하며 살아 <br>
            간다는 것을 스스로 깨닫게 한다.</p></dd>

            <dd><p class="f_bold">키베라 슬럼가 에이즈엄마 가정방문<br> 
            키베라 슬럼가 어린이 가정방문</p></dd>

            <dd><p class="f_bold">자활자립기술사업  재봉틀 전체 120대 후원 공급처</p>
            <p class="f_bold">케냐 키베라 슬럼가 여성자활 36그룹<br>
            케냐 키베라 슬럼가 남성자활그룹 <br>
            케냐 키베라 슬럼가 청소년자립센터 <br>
            케냐 아뜨리버 슬럼가 CAPS 청소년센터<br>
            케냐 아뜨리버 슬럼가 주민 커뮤니티센터<br>
            케냐 기스무 카운티 킨듀듀 시티 <br>
            케냐 카지아도 룸부아 초등학교 <br>
            케냐 가리사 문요야야부족촌<br> 
            기업후원: 수출입은행<br>
            일반후원: 박동호, 아이러브아프리카 후원개발팀</p><br>
            <p class="f_bold">특별히 에이즈로 남편을 잃고 자녀의 생계와 교육을 책임진<br>
            어머니, 여성들에게 재봉틀은 기술을 익혀서 수입을 창출<br>
            하게 해주는 자활자립의 안정된 온가족의 생명줄이다.</p><br>
            <p class="f_bold">재봉틀 후원의 장점  최저후원금 최고경제가치부여<br>
            후원자가 적은 비용으로 단 1대의 재봉틀을 후원해줄 때<br>
            재봉틀을 받은 수여자는 1대의 그 재봉틀로 10년 이상의<br>
            지속적 수익을 거둘 수 있으며 가정경제를 활성화시켜주는 <br>
            전무후무한 최상의 도구가 된다. </p></dd>

            <dd><p class="f_bold">CAPS청소년센터 재봉틀 전달식 세레머니!<br>
            지역: 케냐 아뜨리버 잼 슬럼가<br>
            참석자: CAPS 청소년학생들, 선생님, 축하하는 초등생들,<br>
            이창옥이사장 , 케냐 아이러브아프리카 스탭.</p>
            <p>가난으로 교육받지 못한 청소년들에게 기술을 익혀서<br>
            자립의 길로 들어서게 하며 경험을 쌓아 전문가로 성장, <br>
            국제복장계의 양재, 디자이너 등 대성할 수 있는 밑바탕의 <br>
            희망이 된다.</p>

            </dd><dd><p class="f_bold">재봉틀 전달식 세레머니!<br>
            지역: 키베라 슬럼가<br>
            참석자: 케냐주재 한국대사관 대사. 케냐 전국 국회의원 대수<br>
            각 지역자치단체장 外 슬럼주민들과 이창옥이사장. </p></dd>
            <div class="line"></div>
        </dl>

        <dl>
            <dt>04월</dt>	
            <dd><p class="f_bold">자활자립기술사업</p>
            <p class="f_bold">2015년도에 이어 2016년도<br>
            케냐 자활자립기술사업 재봉틀지원 사업 준비.</p>

            <p class="f_bold">90% 이상의 문맹자 거주지인 슬럼가 주민들에게 재봉틀을<br>
                            공급하여 스스로 자생할 수 있는 자활자립의 길을 열어준다.</p></dd>
            <div class="line"></div>
        </dl>

        <dl>
            <dt>03월</dt>	
            <dd><p class="f_bold">웹사이트 리뉴얼 작업 실시</p></dd>

            <dd><p class="f_bold">국세청 연간기부금모금액 및 활용실적명세서 제출</p></dd>

            <dd><p class="f_bold">슬럼지역개발개선 4대패키지 종합사업</p><br>
            <p class="f_bold">①아동복지개선사업+②환경개발개선사업+③의료보건개선사업+④교육개발개선사업</p></dd>

            <dd><p class="f_bold">의료보건개선사업 의료진료소 건립 1차 진행<br>
                                건립지역 : 케냐 마차코스시 아뜨리버 잼슬럼가<br>
            건립목적 : 의료진료소가 전무한 잼슬럼가 주민들은 작은 <br>
                    질병에 걸려도 의료혜택을 받을 수 없어 이로 인해 목숨을 <br>
                    잃는 일이 발생한다. </p>
            <p class="f_bold">2013년 아이러브아프리카에서는 잼슬럼가에<br>
                                환경개발개선사업으로 주민커뮤니티센터 및 공중화장실을 <br>
                                건립하였으며 현재 지역주민자치회가 운영관리를 하고 <br>
                            있으며 주민공동을 위한 수익창출과 지역사회 발전을 <br>
                                도모하고 있다. </p>

            <p class="f_bold">“의료진료소” 건립은 커뮤니티센터 건너편에 세워져<br>
                            주민들의 생명을 지키는 건강관리에 최선을 다할 것이다.</p></dd>
            <div class="line"></div>
        </dl>

        <dl>
            <dt>02월</dt>	
            <dd><p class="f_bold">식수개발개선사업 일거양득 저수지댐개발</p>
            <p>1차 회의 - 저수지 개발지역 타당성조사<br>
            원주민부족이 분포된 물이 없는 준 사막지대 개발 기준</p>
            <p>일거양득저수지란?<br>
            하나의 저수지로 사람과 가축이 동시에 물을 음용할 수 있는 분리형 저수지를 말함</p></dd>


            <dd><p class="f_bold">외교부 보고 2015년도 사업실적보고서 및 수지결산서<br> 
            2016년도 사업계획보고서 및 수지예산서 </p></dd>
            <div class="line"></div>
        </dl>

        <dl>
            <dt>01월</dt>	
            <dd><p class="f_bold">아이러브아프리카 미국법인설립 개발회의</p> 
            <p class="f_bold">아프리카전문NGO 아이러브아프리카 명예총재 미국인 Don King</p>
            <p>아프리카가 홈 타운인 흑인 ‘돈 킹’은 2014년 아프리카전문국제구호개발NGO 아이러브아프리카의 명예총재로 취임하였다. 도날드 돈 킹(Donald Don King, 1931년8월 20일~)은 전설적인 권투 프로모터로서 무하마드 알리, 조 프래지어, 조지 포먼, 마이크 타이슨 등 세계적인 선수들을 프로모션 했다.</p></dd>
            <div class="line"></div>
        </dl>

        <dl>
            <div class="img">
                <img src="/assets/images/mobile/img1_2_2016.jpg" alt="">
            </div>
        </dl>
    </div>