<div id="container">
		<div class="sub_tit">
			<h1>아이러브아프리카(ILA)<strong>・재단소개</strong></h1>
		</div>
		<div class="sub_cont">
			<div class="h_desc">
				아이러브아프리카는 아프리카 대륙을 전문으로 돕는 <br>
				<strong>아프리카전문국제구호개발 비정부기구</strong><br>
				<strong>(NGO, Non Governmental Organization)</strong>입니다.
			</div>
			<?php include APPPATH."views/$nation/desk/foundation/sub_tab.php"; ?>
			<div class="sub_cont1_4">
				<div class="m_left" style="">
					<h3>설립 이사장</h3>
					<div class="link">
                        <a href="/index.php/foundation/follow">설립자 발자취</a>
						<a href="http://blog.naver.com/iloveafrica2" target="_blank">이창옥 블로그</a>
					</div>
				</div>
				<div class="m_cont">
					<div class="m_img"><img src="/assets/images/desk/img_s1_4.jpg" alt=""></div>
					<div class="m_txt">
						<p>
							<strong style="color:#ff432f">아이러브아프리카와 함께해주신 후원자님 감사합니다.</strong>
						</p>

						<p>후원자님께서 정성껏 심어주신 사랑의 씨앗이 싹이 트고 꽃이 피어  희망을 향해 달려가고 있습니다. 올해에도 아이러브아프리카는 
							후원자님의 메신저로서 아프리카사람들의 생명을 살리는 일에 최선을 다하겠습니다. 건강하시고 행복하시기를 기원합니다.</p>

						<p>아이 러브 아프리카는 자활자립기술지원 사업과 아프리카사람들의 생명을 살리는 체계적 지속가능한 교육프로젝트를 발굴하는데 역점을 두었습니다.
							자활자립기술지원 재봉틀공급 사업은 벌써 꽃이 피고 열매를 맺는 성과를 거두었습니다. </p>

						<p>세계 최악의 케냐 키베라 슬럼가에 에이즈로 남편을 잃은 여성들에게 자활의 기술도구로 재봉틀을 공급했고, 가난으로 진학할 수 없는 청소년들에게 자립과 일자리창출의 기술도구로 재봉틀을 공급했더니, 어머니들은 벌써 옷을 만들어 상품으로 팔아 자녀를 먹이고 입히고 교육시킬 수 있는 생명의 기틀이 
							되었습니다. 2016년 6월 케냐국회의원 한국방문단의 키베라 슬럼지역 국회의원은 자활여성이 만든 
							노란셔츠를 입고와 “이 셔츠 잘 만들었죠?” 하면서 자랑했습니다.</p>
						<strong style="color:#ffae01">지속가능한 장기프로젝트란</strong>

						<p>한번 지원해주면 기술을 익혀 스스로 홀로서기 할 수 있는 프로젝트입니다. <br>
							예를 들면, 1회용 먹을 것을 후원해주면 한번 먹고 나서 다음 날 또 배가 고프고 이렇게 반복되는 굶주림의 고통 속에서 끝내는 목숨을 잃게 되는데, 아프리카사람들이 굶지 않고 스스로 자생하여 먹고 살 수 있도록 지속가능한 해결책을 강구해주는 프로젝트를 말함입니다. <br>
							 만약 한 가정에 물고기를 낚는 낚시도구를 후원해준다면 훌륭한 후원입니다. <br>
							그러나 낚시도구로 고기를 많이 잡을 수 있도록 최상의 기술을 가르쳐주는 후원은 더더욱 훌륭한 후원일 것 입니다. 아프리카사람들을 그 길로 인도하려면 지속가능한 기술습득의 교육 시스템이 지원 되어야하며, 탄탄한 현지네트워크가 뒷받침 되어야하기 때문에, 이에 협력을 이뤄내기 위해 아이러브아프리카에서는 2016년 한 해에도 최선을 다해 열정으로 뛰었습니다.</p>

						<strong style="color:#01c73c">아이러브아프리카의 사업버전은</strong>
						<p>혼자가 아닌 함께 일하는 것입니다. 함께 하면 힘이 무한대로 증가할 수 있으며 증가된 힘은 수혜자에게 강력하게 적용됩니다. 즉 저의 사업방향은 각 국제기관과 MOU 협력체계로 함께 프로젝트를 기획하고, 각기 역할을 분담하여 목표한 사업을 함께 수행하고 완성해내는 것입니다.</p>

						<p>다시 나열한다면, 사업을 수행할 국가의 정부기관, 현지NGO, 제삼국의 NGO 등 기타 협력하여 목적사업의 극대화를 이끌어내어 수혜자의 삶의 질이 높아지고 소득과 일자리 창출도 가능케 하는, 그래서 아이가 굶주림으로부터 생명을 잃지 않도록,건강해지도록, 주민과 지역사회가 좋아지도록, 그러므로 아프리카가 발전되는 희망이 되고, 나의 조국 대한민국의 국위선양에 동참하게 되는, 외교부가 주무관청인 NGO아이러브아프리카로서는 당연히 할 일이며, 아프리카사람과 man to man 민간외교사절로서, 지속가능한 구제 사업을 펼쳐나갈 때, 지표를 넘어선 아프리카사람들을 진심으로 사랑하는 실질적 결과를 낳게 될 것입니다. <br><br>
							감사합니다.</p>

					</div>
					<div style="text-align:right"><img src="/assets/images/desk/img_s1_4.png" alt="아프리카전문국제구호개발 NGO아이러브아프리카 이사장 이창옥"></div>
				</div>
			</div>
		</div>
	</div>
