<div id="container">
		<div class="sub_tit">
			<h1>아이러브아프리카(ILA)<strong>・재단소개</strong></h1>
		</div>
		<div class="sub_cont">
			<div class="h_desc">
				아이러브아프리카는 아프리카 대륙을 전문으로 돕는 <br>
				<strong>아프리카전문국제구호개발 비정부기구</strong><br>
				<strong>(NGO, Non Governmental Organization)</strong>입니다.
			</div>
			<?php include APPPATH."views/$nation/desk/foundation/sub_tab.php"; ?>
			<div class="sub_cont1_1">
				<div class="col" style="border-left:4px solid #ff432f">
					<div class="tit">·역사성</div>
					<p>
						아이러브아프리카는 2004년 5월 11일 설립된 세계영상선교센터(World Multimedia Mission Center)로 부터 시작되었습니다.<br>
						세계영상선교센터의 대표 이창옥은 1977년부터 서부아프리카 라이베리아에 거주하며 아프리카사랑 동기가 되었고, <br>
						2002년 KBS TV의 아프리카 대탐험3만km 8개국 육로종단 탐험대원으로 참여함에 따라, 기아, 에이즈, 물 부족, 질병으로 죽어가는 아프리카사람들의 충격적인 실상을 목격한 후에, 이들을 돕기 위해 사명자의 길을 택해 세계영상선교센터를 세웠습니다.<br>
						그리고 아프리카 나라들을 직접 찾아 다니며 참담한 실상을 영상에 담아 기독교TV를 중심으로 각 TV방송을 통해 세상에 알리고 도움을 호소했습니다.<br>
						그러던 중 2011년 세계영상선교센터의 이창옥 대표는 기독교의 장벽을 허물고 종교를 초월한 국제구호개발단체 비정부기구 아이러브아프리카를 2월 9일 탄생시켰습니다.
					</p>
				</div>
				<div class="col" style="border-left:4px solid #ffde00">
					<div class="tit">·전문성</div>
					<p>
						21세기는 전문화 시대입니다.<br>
						세분화 되어가는 글로벌시대에 구제사업도 전문영역의 시대가 됐습니다. 대한민국에 본부를 둔 아이러브아프리카는 아프리카전문NGO로서의 사명을 감당하며 감사한 마음으로 체계적으로 몰두하고 있습니다. 아프리카전문구제사업단체로서 북한사업과 국내사업의 영역은 빈곤한 노인사업과 부모 없는 아동사업의 영역만을 겸손히 다루려고 합니다. <br><br>
						세계에서 아프리카대륙의 사람들은 가난으로 가장 많이 생명을 잃습니다. 이에 아이러브아프리카는 굶주림에 죽어가는 아프리카사람들 특히 가족과 자녀의 생계를 책임진 여성들의 실질적 생명이 되어줄 수 있는 지속 가능한 자활사업과 빈곤한 청소년들에게 희망과 미래로 인도하는 길 자립사업에 아프리카전문국제구호개발NGO로서의 역할을 다할 것 입니다.
					</p>
				</div>
				<div class="col" style="border-left:4px solid #01c73c">
					<div class="tit">·인류애</div>
					<p>
						"아이러브아프리카!"는 가장 낮은 자의 삶을 살아가는 아프리카사람들을 진심으로 사랑합니다. 
						인류평화의 아름다운 세상을 꿈꾸며 고통 받는 사람들의 희망이 되기를 소망합니다. 비록 뿌리고 있는 사랑이 너무 작아 때로 미안하고 슬플지라도 그래도 누군가에게 새 삶의 씨앗이 되고, 꽃 피고, 열매 맺혀지기를 기원하며 사랑하는 마음으로! 
					</p>
				</div>
			</div>
		</div>
	</div>