<div class="sub_cont">
		<div class="h_desc">
			<p class="tit">개인정보처리방침</p>
		</div>
		<div class="agree_area">
<p><strong>아이러브아프리카는 사이트 이용자들의 개인정보를 소중하게 다루고 있습니다.<br>
  아래와 같이 개인정보취급에 관련한 방침을 따르고 있습니다.</strong></p>
<p><strong>제 1장 개인정보이용안내</strong></p>
<p><strong>1. 개인정보 수집에 대한 동의</strong><br>
아이러브아프리카는 홈페이지 이용자가 아이러브아프리카의 개인정보 취급방침, 이용약관, 기타 아이러브아프리카의 서비스 정책 내용에 대하여 &quot;위 서비스 약관에 동의합니다&quot; 버튼 또는 &quot;동의하지 않습니다&quot; 버튼을 클릭할 수 있는 절차를 마련하여, &quot;위 서비스 약관에 동의합니다.&quot; 버튼을 클릭하면 개인정보 수집에 대해 동의한 것으로 간주합니다. 개인정보 수집에 동의한 홈페이지 이용자의 정보는 서비스의 이용을 위해 사용됩니다.</p>
<p><strong>2. 개인정보 수집 목적 및 이용목적</strong><br>
  &quot;개인정보&quot;라 함은 생존하는 개인에 관한 정보로서, 당해 정보에 포함되어 있는 성명, 주민등록번호 등의 사항에 의하여 당해 개인을 식별할 수 있는 정보(당해 정보만으로는 특정 개인을 식별할 수 없더라도 다른 정보와 용이하게 결합하여 식별할 수 있는 것을 포함)을 말합니다. 아이러브아프리카는 서비스를 통해 홈페이지 회원 및 후원회원에게 개인별 맞춤식 서비스 제공 및 후원관리를 위하여 이용자 개인의 정보를 수집하고 있습니다.<br>
  아이러브아프리카는 수집된 정보를 다음과 같이 이용하고 있습니다.<br>
  (1) 홈페이지 이용자가 등록한 개인정보는 서비스와 관련된 뉴스, 이벤트, 업데이트 소식을 받아 볼 수 있도록 이용자의 동의를 구하고 발송하는 뉴스레터, 인쇄물 등 서비스를 보다 원활하게 제공하기 위한 목적으로 사용됩니다.<br>
  (2) 이용자의 홈페이지 서비스, 커뮤니케이션 서비스, TM 마케팅 서비스를 위한 목적으로 사용됩니다.<br>
(3) 수집하는 개인정보 항목에 따른 구체적인 수집목적 및 이용목적은 다음과 같습니다. - 성명, 아이디(ID), 비밀번호, 주민등록번호: 서비스 이용에 따른 실명확인 절차 및 기부금 영수증 발행, 마이페이지(My Page)를 통한 개인후원 약속사항 및 후원진행사항 확인에 이용 - 이메일, 주소, 전화번호 (또는 휴대전화 번호) : 고지사항 전달, 불만처리 등을 위한 원활한 의사소통의 경로의 확보, 새로운 서비스 및 이벤트 정보 등의 안내 - 은행계좌번호, 신용카드 정보, 휴대전화 번호, 전화번호: 후원금 결제 - 주소, 전화번호: 후원회비 지로, 후원관리용 물품, 아이러브아프리카 인쇄물 배송에 대한 정확한 배송지의 확보 - 기타 선택항목 : 개인맞춤 서비스를 제공하기 위한 자료</p>
<p><strong>3. 개인정보 수집 항목 및 수집방법</strong><br>
  아이러브아프리카는 이용자들이 회원제 서비스를 이용하기 위해 회원으로 가입할 때 서비스 제공을 위한 필수적인 정보를 홈페이지에서 입력 받고 있습니다. 홈페이지 회원가입 시 받는 수집하는 정보는 다음과 같습니다.<br>
  - 필수사항: 회원 아이디(ID), 비밀번호, 성명, 주민등록번호, 이메일, 주소, 휴대전화 번호 - 선택사항: 전화번호, 직업, 종교, 가입경로, 아이러브아프리카가 주관하는 설문조사나 이벤트 행사 시, 게시판, 덧글 작성 시 통계분석이나 경품제공 등을 위해 선별적으로 개인정보 입력을 요청할 수 있고, 아이러브아프리카가 발송하는 이메일 수신과 함께 이벤트, 기념품 등의 혜택을 받는 이메일 수신자가 되는 경우에도 선별적으로 개인정보 입력을 요청 받을 수 있습니다.<br>
  또한 서비스 이용과정이나 사업처리 과정에서 아래와 같은 정보들이 생성되어 수집될 수 있습니다.<br>
  - 서비스 이용기록, 접속로그, 쿠키, 접속 IP 정보, 결제기록, 이용정지 기록<br>
  그러나, 이러한 경우에도 이용자의 기본적 인권침해의 우려가 있는 민감한 개인정보 (인종, 사상 및 신조, 출신지 및 본적지, 정치적 성향 및 범죄기록, 성생활 등)는 가급적 수집하지 않으며 부득이하게 수집하는 경우 이용자들의 사전 동의를 반드시 구할 것입니다.<br>
아이러브아프리카는 입력하신 정보를 이용자들에게 사전에 밝힌 목적 이외에 다른 목적으로는 사용하지 않으며 외부로 유출하지 않습니다. 단, 홈페이지에 링크되어 있는 웹사이트들이 개인정보를 수집하는 행위에 대해서는 아이러브아프리카의 '개인정보취급방침'이 적용되지 않음을 알려드립니다.</p>
<p><strong>4. 개인정보 보유 및 이용기간</strong><br>
  홈페이지 회원과 후원회원의 동의 하에 수집된 개인정보는 개인정보 수집 및 이용목적 달성 시까지 보유 및 이용되며, 해지를 요청한 경우에는 재생할 수 없는 방법에 의하여 디스크에서 완전히 삭제하며 추후 열람이나 이용이 불가능한 상태로 처리됩니다. 단, 아이러브아프리카에서는 다음의 각 호에 해당되는 경우는 예외로 합니다.<br>
  (1) 상법 등 법령의 규정에 의하여 보존할 필요성이 있는 경우<br>
  (2) 개별적으로 회원의 동의를 받은 경우<br>
(3) 홈페이지 탈퇴와 후원중단을 한 경우라도 추후 각종 증명서 발급 등 회원관리 업무를 위한 목적인 경우</p>
<p><strong>5. 개인정보 공유 및 제공</strong><br>
  아이러브아프리카는 이용자의 사전 동의 없이는 원칙적으로 이용자의 개인정보를 제 3자에게 제공하지 않습니다. 다만, 다음과 같은 경우에는 예외로 합니다.<br>
  (1) 이용자가 사전에 공개에 동의한 경우<br>
(2) 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우</p>
<p><strong>6. 개인정보 취급 위탁</strong><br>
  아이러브아프리카는 원활한 서비스 이행을 위해 개인정보 취급 업무를 외부 전문업체에 위탁하여 운영하고 있습니다. 이 경우 위탁 처리되는 개인정보는 당해 위탁업체와의 계약 종료 시까지 당해 위탁 목적달성을 위한 최소한의 정보로 제한됩니다.<br>
1)위탁업체명: 지음커뮤니케이션즈 2)위 탁 업 무 - 아이러브아프리카 홍보물(소식지, 연례보고서, 후원안내서, 후원감사 인쇄물 등) 제작, 발송 및 배송 - 아이러브아프리카 온라인 간행물 제작 및 발송 - 아이러브아프리카 서버 관리 및 웹사이트 관리</p>
<p><strong>7. 이용자 자신의 개인정보 관리(열람, 정정, 삭제 등)에 관한 사항</strong><br>
  이용자는 언제든지 등록되어 있는 자신의 개인정보를 조회하거나 수정할 수 있으며, 해지나 수정을 원하시는 경우 My Page의 '개인정보변경', '회원탈퇴' 메뉴를 이용하여 직접 수정 또는 해지할 수 있습니다.<br>
  또는 개인정보관리책임자에게 서면, 전화 또는 이메일로 연락하시면 지체 없이 조치하겠습니다. 단, 이용자 ID, 주민등록번호, 성명은 어떠한 경우에도 변경이 불가능하며 부득이한 사유로 변경하고자 하는 경우에는 해당 ID를 해지한 후 재가입하셔야 합니다.<br>
  귀하가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제 3자에게 이미 제공한 경우에는 정정 처리결과를 제 3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다. 아이러브아프리카는 이용자의 요청에 의해 해지 또는 삭제된 개인정보는 &quot;개인정보의 보유 및 이용기간&quot;에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.</p>
<p>이용자 ID, 비밀번호를 분실하신 경우 My Page의 &quot;아이디 찾기/비밀번호 찾기&quot; 메뉴를 이용하시거나 아이러브아프리카 웹마스터(webmaster@sc.or.kr)로 문의 이메일을 보냄으로써 처리하실 수 있습니다.</p>

			</div>
</div>