<div id="container">
		<div class="sub_tit">
			<h1>아이러브아프리카(ILA)<strong>・개인정보처리방침</strong></h1>
		</div>
		<div class="sub_cont">
			<div class="agree_area">
<p><strong>아이러브아프리카는 사이트 이용자들의 개인정보를 소중하게 다루고 있습니다.<br>
  아래와 같이 개인정보취급에 관련한 방침을 따르고 있습니다.</strong></p>
<p><strong>제 1장 개인정보이용안내</strong></p>
<p><strong>1. 개인정보 수집에 대한 동의</strong><br>
아이러브아프리카는 홈페이지 이용자가 아이러브아프리카의 개인정보 취급방침, 이용약관, 기타 아이러브아프리카의 서비스 정책 내용에 대하여 &quot;위 서비스 약관에 동의합니다&quot; 버튼 또는 &quot;동의하지 않습니다&quot; 버튼을 클릭할 수 있는 절차를 마련하여, &quot;위 서비스 약관에 동의합니다.&quot; 버튼을 클릭하면 개인정보 수집에 대해 동의한 것으로 간주합니다. 개인정보 수집에 동의한 홈페이지 이용자의 정보는 서비스의 이용을 위해 사용됩니다.</p>
<p><strong>2. 개인정보 수집 목적 및 이용목적</strong><br>
  &quot;개인정보&quot;라 함은 생존하는 개인에 관한 정보로서, 당해 정보에 포함되어 있는 성명, 주민등록번호 등의 사항에 의하여 당해 개인을 식별할 수 있는 정보(당해 정보만으로는 특정 개인을 식별할 수 없더라도 다른 정보와 용이하게 결합하여 식별할 수 있는 것을 포함)을 말합니다. 아이러브아프리카는 서비스를 통해 홈페이지 회원 및 후원회원에게 개인별 맞춤식 서비스 제공 및 후원관리를 위하여 이용자 개인의 정보를 수집하고 있습니다.<br>
  아이러브아프리카는 수집된 정보를 다음과 같이 이용하고 있습니다.<br>
  (1) 홈페이지 이용자가 등록한 개인정보는 서비스와 관련된 뉴스, 이벤트, 업데이트 소식을 받아 볼 수 있도록 이용자의 동의를 구하고 발송하는 뉴스레터, 인쇄물 등 서비스를 보다 원활하게 제공하기 위한 목적으로 사용됩니다.<br>
  (2) 이용자의 홈페이지 서비스, 커뮤니케이션 서비스, TM 마케팅 서비스를 위한 목적으로 사용됩니다.<br>
(3) 수집하는 개인정보 항목에 따른 구체적인 수집목적 및 이용목적은 다음과 같습니다. - 성명, 아이디(ID), 비밀번호, 주민등록번호: 서비스 이용에 따른 실명확인 절차 및 기부금 영수증 발행, 마이페이지(My Page)를 통한 개인후원 약속사항 및 후원진행사항 확인에 이용 - 이메일, 주소, 전화번호 (또는 휴대전화 번호) : 고지사항 전달, 불만처리 등을 위한 원활한 의사소통의 경로의 확보, 새로운 서비스 및 이벤트 정보 등의 안내 - 은행계좌번호, 신용카드 정보, 휴대전화 번호, 전화번호: 후원금 결제 - 주소, 전화번호: 후원회비 지로, 후원관리용 물품, 아이러브아프리카 인쇄물 배송에 대한 정확한 배송지의 확보 - 기타 선택항목 : 개인맞춤 서비스를 제공하기 위한 자료</p>
<p><strong>3. 개인정보 수집 항목 및 수집방법</strong><br>
  아이러브아프리카는 이용자들이 회원제 서비스를 이용하기 위해 회원으로 가입할 때 서비스 제공을 위한 필수적인 정보를 홈페이지에서 입력 받고 있습니다. 홈페이지 회원가입 시 받는 수집하는 정보는 다음과 같습니다.<br>
  - 필수사항: 회원 아이디(ID), 비밀번호, 성명, 주민등록번호, 이메일, 주소, 휴대전화 번호 - 선택사항: 전화번호, 직업, 종교, 가입경로, 아이러브아프리카가 주관하는 설문조사나 이벤트 행사 시, 게시판, 덧글 작성 시 통계분석이나 경품제공 등을 위해 선별적으로 개인정보 입력을 요청할 수 있고, 아이러브아프리카가 발송하는 이메일 수신과 함께 이벤트, 기념품 등의 혜택을 받는 이메일 수신자가 되는 경우에도 선별적으로 개인정보 입력을 요청 받을 수 있습니다.<br>
  또한 서비스 이용과정이나 사업처리 과정에서 아래와 같은 정보들이 생성되어 수집될 수 있습니다.<br>
  - 서비스 이용기록, 접속로그, 쿠키, 접속 IP 정보, 결제기록, 이용정지 기록<br>
  그러나, 이러한 경우에도 이용자의 기본적 인권침해의 우려가 있는 민감한 개인정보 (인종, 사상 및 신조, 출신지 및 본적지, 정치적 성향 및 범죄기록, 성생활 등)는 가급적 수집하지 않으며 부득이하게 수집하는 경우 이용자들의 사전 동의를 반드시 구할 것입니다.<br>
아이러브아프리카는 입력하신 정보를 이용자들에게 사전에 밝힌 목적 이외에 다른 목적으로는 사용하지 않으며 외부로 유출하지 않습니다. 단, 홈페이지에 링크되어 있는 웹사이트들이 개인정보를 수집하는 행위에 대해서는 아이러브아프리카의 '개인정보취급방침'이 적용되지 않음을 알려드립니다.</p>
<p><strong>4. 개인정보 보유 및 이용기간</strong><br>
  홈페이지 회원과 후원회원의 동의 하에 수집된 개인정보는 개인정보 수집 및 이용목적 달성 시까지 보유 및 이용되며, 해지를 요청한 경우에는 재생할 수 없는 방법에 의하여 디스크에서 완전히 삭제하며 추후 열람이나 이용이 불가능한 상태로 처리됩니다. 단, 아이러브아프리카에서는 다음의 각 호에 해당되는 경우는 예외로 합니다.<br>
  (1) 상법 등 법령의 규정에 의하여 보존할 필요성이 있는 경우<br>
  (2) 개별적으로 회원의 동의를 받은 경우<br>
(3) 홈페이지 탈퇴와 후원중단을 한 경우라도 추후 각종 증명서 발급 등 회원관리 업무를 위한 목적인 경우</p>
<p><strong>5. 개인정보 공유 및 제공</strong><br>
  아이러브아프리카는 이용자의 사전 동의 없이는 원칙적으로 이용자의 개인정보를 제 3자에게 제공하지 않습니다. 다만, 다음과 같은 경우에는 예외로 합니다.<br>
  (1) 이용자가 사전에 공개에 동의한 경우<br>
(2) 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우</p>
<p><strong>6. 개인정보 취급 위탁</strong><br>
  아이러브아프리카는 원활한 서비스 이행을 위해 개인정보 취급 업무를 외부 전문업체에 위탁하여 운영하고 있습니다. 이 경우 위탁 처리되는 개인정보는 당해 위탁업체와의 계약 종료 시까지 당해 위탁 목적달성을 위한 최소한의 정보로 제한됩니다.<br>
1)위탁업체명: 지음커뮤니케이션즈 2)위 탁 업 무 - 아이러브아프리카 홍보물(소식지, 연례보고서, 후원안내서, 후원감사 인쇄물 등) 제작, 발송 및 배송 - 아이러브아프리카 온라인 간행물 제작 및 발송 - 아이러브아프리카 서버 관리 및 웹사이트 관리</p>
<p><strong>7. 이용자 자신의 개인정보 관리(열람, 정정, 삭제 등)에 관한 사항</strong><br>
  이용자는 언제든지 등록되어 있는 자신의 개인정보를 조회하거나 수정할 수 있으며, 해지나 수정을 원하시는 경우 My Page의 '개인정보변경', '회원탈퇴' 메뉴를 이용하여 직접 수정 또는 해지할 수 있습니다.<br>
  또는 개인정보관리책임자에게 서면, 전화 또는 이메일로 연락하시면 지체 없이 조치하겠습니다. 단, 이용자 ID, 주민등록번호, 성명은 어떠한 경우에도 변경이 불가능하며 부득이한 사유로 변경하고자 하는 경우에는 해당 ID를 해지한 후 재가입하셔야 합니다.<br>
  귀하가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제 3자에게 이미 제공한 경우에는 정정 처리결과를 제 3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다. 아이러브아프리카는 이용자의 요청에 의해 해지 또는 삭제된 개인정보는 &quot;개인정보의 보유 및 이용기간&quot;에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.</p>
<p>이용자 ID, 비밀번호를 분실하신 경우 My Page의 &quot;아이디 찾기/비밀번호 찾기&quot; 메뉴를 이용하시거나 아이러브아프리카 웹마스터(webmaster@sc.or.kr)로 문의 이메일을 보냄으로써 처리하실 수 있습니다.</p>
<p><strong>8. 14세 미만 어린이 개인정보 보호</strong><br>
'정보통신망이용촉진및정보보호에관한법률'상 만 14세 미만의 아동은 온라인으로 타인에게 개인정보를 보내기 전에 반드시 개인정보의 수집 및 이용목적에 대하여 충분히 숙지하고 법정대리인(부모)의 동의를 받아야 합니다. 이에 아이러브아프리카는 홈페이지 회원가입 절차에서 위 사항을 설명하고 있으며 회원 가입 시에는 반드시 법정대리인(부모)의 동의를 받는 확인절차를 거치고 있습니다.
법정대리인의 성명, 생년월일, 이메일주소(전자우편을 통한 동의 선택 시)는 아동의 개인정보 수집에 대한 동의여부 확인의 목적으로 사용되며, 해당 정보는 아동의 회원탈퇴 시까지 보유합니다.
만 14세 미만 아동의 법정 대리인(부모)은 아동의 개인정보 열람, 정정, 동의 철회를 요청할 수 있으며, 이러한 요청이 있을 경우 아이러브아프리카는 지체 없이 필요한 조치를 취합니다.</p>
<p><strong>제 2장 개인정보의 기술적, 관리적 대책</strong></p>
<p><strong>9. 쿠키(Cookie)의 운영</strong><br>
회원님 개개인에게 개인화(personalized)되고 맞춤화 된(customized) 서비스를 제공하기 위해서 아이러브아프리카에서는 회원님의 정보를 저장하고 수시로 불러오는 '쿠키(cookie)'를 사용합니다. 쿠키는 웹사이트를 운영하는데 이용되는 서버가 사용자의 브라우저에게 보내는 아주 작은 텍스트 파일로서 회원님 컴퓨터의 하드디스크에 저장됩니다.
회원님께서 아이러브아프리카에 접속한 후 로그인(login)하여 개인화된 서비스나 맞춤화된 서비스를 이용하시기 위해서는 쿠키를 허용하여야 합니다. 아이러브아프리카에서는 회원님께 적합하고 보다 유용한 서비스를 제공하기 위해서 쿠키를 이용하여 회원님의 아이디에 대한 정보를 찾아냅니다.
아이러브아프리카에 접속하는 이용자의 브라우저에 고유한 쿠키를 부여함으로써 회원 및 비회원들의 아이러브아프리카 홈페이지의 이용빈도나 전체 이용자수 등과 같은 이용자 규모를 파악하는데도 이용됩니다. 또한, 아이러브아프리카 후원신청 시 인증을 위해서나 보다 나은 체계적인 후원을 위해서도 쿠키 정보를 이용하며, 기타 이벤트나 설문조사에서 회원님의 참여경력을 확인하기 위해서 쿠키를 이용하게 됩니다.
쿠키를 이용하여 회원님께서 방문하신 아이러브아프리카의 방문 이용형태를 파악함으로써 더 유용하고 이용하기 편리한 서비스를 만들어 제공할 수 있게 됩니다.
아이러브아프리카의 홈페이지 회원과 후원회원은 서비스를 이용함에 있어 쿠키에 대한 선택권을 가지고 있습니다. 회원은 웹 브라우저 > 옵션 > 모든 쿠키 허용 또는 쿠키가 저장될 때마다 확인 또는 쿠키의 저장을 거부 할 수 있습니다. 단, 쿠키의 저장을 거부하실 경우 로그인이 필요한 모든 서비스를 이용하실 수 없게 됩니다.</p>
<p><strong>10. 개인정보관련 기술적, 관리적 대책</strong><br>
아이러브아프리카는 홈페이지 회원과 후원회원, 비회원과 같은 이용자의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 유출, 변조, 훼손되지 않고 안전성을 확보하기 위하여 다음과 같은 기술적, 관리적 대책을 강구하고 있습니다. 이용자의 개인정보는 비밀번호에 의해 철저히 보호되고 있습니다. 회원 아이디(ID)와 비밀번호는 본인만이 알고 있으며, 개인정보의 확인 및 변경도 비밀번호를 알고 있는 본인에 의해서만 가능합니다. 따라서 아이러브아프리카 홈페이지 이용자는 누구에게도 비밀번호를 알려주면 안됩니다.
이를 위해 아이러브아프리카는 기본적으로 개인 PC에서 아이러브아프리카의 홈페이지 이용을 마치신 후 온라인 상에서 로그아웃(Logout)하시고 웹 브라우저를 종료하도록 권장합니다. 특히 다른 사람과 PC를 공유 하여 사용하거나 공공장소(우리단체나 학교, 도서관, 인터넷 게임방 등)에서 이용하는 경우에는 개인정보가 다른 사람에게 알려지는 것을 막기 위해 위와 같은 절차가 더욱 필요할 것입니다.
아이러브아프리카는 해킹이나 컴퓨터 바이러스 등에 의해 회원의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다. 개인정보의 훼손에 대비해서 자료를 수시로 백업하고 있고 최신 백신프로그램을 이용하여 이용자들의 개인정보나 자료가 유출되거나 손상되지 않도록 방지하고 있으며 암호 알고리즘을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다. 그리고 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있으며, 기타 시스템적으로 안정성을 확보하기 위한 가능한 모든 기술적 장치를 갖추려 노력하고 있습니다.
아이러브아프리카는 회원에게 커뮤니케이션 서비스, 콜센터를 통한 TM 마케팅 서비스 등 다양한 서비스를 제공할 목적으로 여러 분야의 전문 컨텐츠 사업자 혹은 비즈니스 사업자와 함께 파트너 쉽을 맺어 이용자의 개인정보를 이용할 수 있습니다. 따라서, 아이러브아프리카는 회원이 협력업체를 통해 제공되는 서비스를 이용할 수 있도록 하기 위해, 회원가입 시 입력 받은 개인정보로부터 성명이나 주소와 같은 서비스이용에 필요한 제한된 범위의 개인정보를 서비스 협력업체와 공유할 수 있습니다.</p>
<p><strong>11. 내부보안관리</strong><br>
아이러브아프리카는 이용자의 개인정보 관련 취급을 담당자에 한정시키고 있으며 이를 위한 별도의 비밀번호를 부여하여 정기적으로 갱신하고 있으며, 담당자에 대한 수시 교육을 통하여 아이러브아프리카의 개인정보 취급방침의 준수를 항상 강조하고 있습니다. 단, 회원 본인의 부주의나 인터넷상의 문제로 ID와 비밀번호 등 개인정보가 유출해 발생한 문제에 대해 아이러브아프리카는 일체의 책임을 지지 않습니다.</p>
<p><strong>제 3장 개인정보관련 불만처리에 관한 사항</strong></p>
<p><strong>12. 개인정보관련 불만처리에 관한 사항</strong><br>
아이러브아프리카는 이용자들의 개인정보와 관련하여 이용자의 의견을 수렴하고 있으며 불만을 처리하기 위하여 모든 절차와 방법을 마련하고 있습니다. 이용자들은 하단에 명시한 "아이러브아프리카의 개인정보 관리책임자 및 담당자의 소속, 성명 및 연락처" 항을 참고하여 게시판이나 전자우편 등의 정해진 절차를 통해 불만사항을 신고할 수 있고, 아이러브아프리카는 이용자의 신고사항에 대해 신속하고도 충분한 답변을 해 드릴 것입니다. 또는 아이러브아프리카와 개인정보에 관한 분쟁이 있는 경우 신속하고 효과적인 분쟁해결을 위하여 한국정보보호 센터 내의 개인정보분쟁조정위원회에 그 처리를 의뢰할 수 있습니다.</p>

<p>개인정보침해신고센터 전화: 서울 1336, 지방(02) 1336 홈페이지: www.cyberprivacy.or.kr</p>

<p><strong>13. 개인정보 관리 책임자의 소속, 성명 및 연락처</strong><br>
홈페이지 이용자 개인정보와 관련한 아이디(ID)의 비밀번호에 대한 보안유지책임은 해당 이용자 자신에게 있습니다. 아이러브아프리카에서는 비밀번호에 대해 어떠한 방법으로도 이용자에게 직접적으로 질문하는 경우가 절대로 없으므로 타인에게 비밀번호가 유출되지 않도록 각별히 주의하시기 바랍니다. 특히, "개인정보관련 기술적, 관리적 대책"에서 명시한 것과 같이 공공장소에서 온라인 상에서 접속해 있을 경우에는 더욱 유의하셔야 합니다. 아이러브아프리카에서는 개인정보에 대한 의견수렴 및 불만처리를 담당으로 하는 개인정보 관리 책임자 및 담당자를 지정하고 있고, 연락처는 아래와 같습니다.</p>

<p><strong>개인정보 관리 책임자</strong><br>
성 명: 김상범<br>
직 책: 사무국장</p>

<p><strong>연락처(사단법인 아이러브아프리카)</strong><br>
전화번호 : 02-780-7111<br>
팩스 : 02-780-7110<br>
주소 : 서울특별시 종로구 새문안로92,1917호(신문로1가 163, 광화문오피시아빌딩)<br>
Email : iloveafrica1@iloveafrica.or.kr</p>


			</div>
		</div>
	</div>