<script>
function fnHistory(v){
$('.history_area .history_cont > div').hide();
$('.history_'+v).show();
}
</script>

<?php include APPPATH."views/$nation/mobile/foundation/sub_tab.php"; ?>
<div class="history_select">
	<label for="sel_history">・ 연도 선택</label>
	<div class="sel">
		<select name="sel_history" id="sel_history" onchange="fnHistory(this.value)">
			<option value="2016">2016</option>
			<option value="2015">2015</option>
			<option value="2014">2014</option>
			<option value="2013">2013</option>
			<option value="2012">2012</option>
			<option value="2011">2011</option>
			<option value="2010">2010</option>
			<option value="2009">2009</option>
			<option value="2008">2008</option>
			<option value="2007">2007</option>
			<option value="2006">2006</option>
			<option value="2005">2005</option>
			<option value="2004">2004</option>
			<option value="2003">2003 ~ 1997</option>
		</select>
	</div>
</div>


<div class="history_area">
<div class="bg_line"></div>
<div class="history_cont" id="tabHistoryCont0">
<div class="history_2016">
<h3>2016년</h3>
<dl>
<dt>12월</dt>	
<dd><p class="f_bold">의료보건개선사업 의료진료소 건립 4차 진행</p>
<p class="f_bold">건립지역: 케냐 아뜨리버 슬럼가 잼시티</p>
<p>착공일: 2017년 5월 예정</p></dd>

<dd><p class="f_bold">웹사이트 리뉴얼 수정완료</p></dd>

<dd><p class="f_bold">여성자활프로젝트 회의</p>
<p class="f_bold">참석자: 케냐 지역구 국회의원들과 이창옥이사장</p></dd>

<dd><p class="f_bold">십대미혼모 자립프로젝트 MOU</p>
<p class="f_bold">DRUG FIGHTERS AND COUNSELLING FOR THE YOUNG GENERATION &amp; NGO아이러브아프리카</p>
<p>지역 : 세계 최악의 열악하고 험악한 케냐 ‘키베라 슬럼가’</p>
<p class="f_bold">- 십대 미혼모의 현주소.</p>
<p>13세~ 십대소녀들이 불가항력적 슬럼의 환경에서 타의로 임신하여 아빠가 없는 아기를 낳아 키우고 있다.							
이런 소녀들에게 장래에 자립하여 혼자도 희망차게 살 수 있도록 재봉틀을 공급하여 기술을 익혀 수익을 창출하도록 돕는다. </p></dd>

<dd><p class="f_bold">일거삼득 저수지우물파기 선정지역 확정</p>
<p class="f_bold">①카지아도 ELUANATA <br>②카지아도 NOORETET </p>
<p>일거삼득 저수지우물이란? :</p>
<p>①사람의 식수 ②가축의 식수 ③농작물의 식수</p></dd>

<dd><p class="f_bold">식수개발개선사업<br>저수지우물파기 지방정부기관과 MOU</p>
<p class="f_bold">케냐 KAJIADO CENTRAL SUBCOUNTY &amp;<br>
한국 NGO아이러브아프리카</p>
<p>MOU내용: 식수개발개선사업 &amp; 포괄적 구제사업 협력</p></dd>
</dl>

<dl>
<dt>11월</dt>	
<dd><p class="f_bold">웹사이트 리뉴얼 1차 완료</p></dd>
</dl>

<dl>
<dt>10월</dt>	
<dd><p class="f_bold">4P 사진 중심 홍보 리플렛 완성</p>
<p class="f_bold">중점내용</p>
<p>(1) 식수개발개선사업 소개 - 2만개 우물파주기 릴레이!<br> 
①저수지개발우물파주기: 일거삼득(사람, 가축, 농작물)식수효과<br>
②지하수개발우물파주기: 도시와 시골(빈민가, 초등학교, 원주민) 식수효과</p>
<p>(2) 자활자립사업 소개 - 2만개 재봉틀 보내기 릴레이!<br>
①어머니여성자활: 재봉틀은 온가족의 생명을 살린다. <br>
②청소년남성자립: 재봉틀은 청소년의 미래 성장 동력이다.</p></dd></dl>

<dl>
<dt>09월</dt>	
<dd><p class="f_bold">2016년 자활자립기술사업 영문책자 발간</p></dd>

<dd><p class="f_bold">의료보건개선사업 3차 진행<br>
					의료진료소 건립 4개 기관 파트너십 협력체계 확정</p>
<p class="f_bold">①케냐 지방정부 ②케냐NGO ③미국NGO<br> 
				④한국NGO아이러브아프리카</p></dd></dl>

<dl>
<dt>08월</dt>	
<dd><p class="f_bold">2016년 자활자립기술사업 국문책자 발간</p>
<p class="f_bold">제목: 척박한 슬럼가에 피는 꽃, 희망의 재봉틀!<br>
내용: 2015년 처음으로 재봉틀 공급 시작했지만<br>
어머니들이 벌써 셔츠를 만들어 판매하여 수입창출의<br>
꽃이 피고 열매가 맺기 시작.<br>
형식: 사진과 글</p></dd></dl>

<dl>
<dt>07월</dt>	
<dd><p class="f_bold">2017 “아프리카인 구제사업 종합프로젝트” 책자 발간</p></dd>

<dd><p class="f_bold">뉴질랜드. 호주 한인방송 연계</p>
<p class="f_bold">CBS기독교TV방영분 “이창옥의 아이아프리카”</p>
<p>동영상 63편 방송 연계<br>
내용: 이창옥의 아프리카 사랑나눔 다큐멘터리</p></dd></dl>

<dl>
<dt>06월</dt>	
<dd><p class="f_bold">케냐 국회의원 한국방문단 인솔</p>
<p class="f_bold">“아프리카 새시대포럼” 회장 이주영 국회의원과<br> 
한. 아프리카 간의 포괄적 대화의 장 주선마련.</p>

<p class="f_bold">국회의사당 회의장 방문</p></dd>

<dd><p class="f_bold">케냐 국회의원 한국방문단 인솔</p>
<p class="f_bold">DMZ 비무장지대 전망대, 임진각, 자유의 다리 등,<br>
경복궁, 남산타워 外 한국의 실상 및 문화 소개</p></dd></dl>

<dl>
<dt>05월</dt>	
<dd><p class="f_bold">식수개발개선사업 저수지우물파기 1차 진행</p>
<p class="f_bold">케냐, 빗물을 식수로 먹는 원주민촌 저수지우물파기 지역 
선정 착수</p></dd>

<dd><p class="f_bold">STANDARD GROUP 미디어팀과 포괄적 협력 미팅</p></dd>

<dd><p class="f_bold">케냐 NGO단체와 여성의 자활을 위한 협력미팅</p></dd>

<dd><p class="f_bold">케냐 NAROK 카운티와 NGO아이러브아프리카 간<br>
						여성의 자활을 위한 협력미팅</p></dd>

<dd><p class="f_bold">케냐 UNDP(United Nations Development Programme) &amp; <br> 
					NGO I LOVE AFRICA 간 구제 사업에 관한 협력회의 진행</p></dd>

<dd><p class="f_bold">의료보건개선사업 2차 진행 <br>
					케냐 의료진료센터 건립의 네트워크 추진</p>
<p class="f_bold">케냐 지방정부, 케냐NGO, 미국NGO,<br> 
					한국NGO아이러브아프리카, 파트너십 협력체계 추진</p></dd>

<dd><p class="f_bold">교육개발개선사업·문화체육교류사업</p>
<p class="f_bold">E-메일 희망펜팔 교류사업 진행</p>
<p class="f_bold">키베라 슬럼가 초등생들과 서울 초등생들 영어메일교류.<br> 
학생들이 서로의 생각을 나누며 각기 다른 관점에서 다양한<br>
대화의 기회를 제공해준다. 어린이들에게 국제교류를 통하여<br> 
세상은 넓고 인종이 다른 친구들이 많고 함께 소통하며 살아 <br>
간다는 것을 스스로 깨닫게 한다.</p></dd>

<dd><p class="f_bold">키베라 슬럼가 에이즈엄마 가정방문<br> 
키베라 슬럼가 어린이 가정방문</p></dd>

<dd><p class="f_bold">자활자립기술사업  재봉틀 전체 120대 후원 공급처</p>
<p class="f_bold">케냐 키베라 슬럼가 여성자활 36그룹<br>
케냐 키베라 슬럼가 남성자활그룹 <br>
케냐 키베라 슬럼가 청소년자립센터 <br>
케냐 아뜨리버 슬럼가 CAPS 청소년센터<br>
케냐 아뜨리버 슬럼가 주민 커뮤니티센터<br>
케냐 기스무 카운티 킨듀듀 시티 <br>
케냐 카지아도 룸부아 초등학교 <br>
케냐 가리사 문요야야부족촌<br> 
기업후원: 수출입은행<br>
일반후원: 박동호, 아이러브아프리카 후원개발팀</p><br>
<p class="f_bold">특별히 에이즈로 남편을 잃고 자녀의 생계와 교육을 책임진<br>
어머니, 여성들에게 재봉틀은 기술을 익혀서 수입을 창출<br>
하게 해주는 자활자립의 안정된 온가족의 생명줄이다.</p><br>
<p class="f_bold">재봉틀 후원의 장점  최저후원금 최고경제가치부여<br>
후원자가 적은 비용으로 단 1대의 재봉틀을 후원해줄 때<br>
재봉틀을 받은 수여자는 1대의 그 재봉틀로 10년 이상의<br>
지속적 수익을 거둘 수 있으며 가정경제를 활성화시켜주는 <br>
전무후무한 최상의 도구가 된다. </p></dd>

<dd><p class="f_bold">CAPS청소년센터 재봉틀 전달식 세레머니!<br>
지역: 케냐 아뜨리버 잼 슬럼가<br>
참석자: CAPS 청소년학생들, 선생님, 축하하는 초등생들,<br>
이창옥이사장 , 케냐 아이러브아프리카 스탭.</p>
<p>가난으로 교육받지 못한 청소년들에게 기술을 익혀서<br>
자립의 길로 들어서게 하며 경험을 쌓아 전문가로 성장, <br>
국제복장계의 양재, 디자이너 등 대성할 수 있는 밑바탕의 <br>
희망이 된다.</p>

</dd><dd><p class="f_bold">재봉틀 전달식 세레머니!<br>
지역: 키베라 슬럼가<br>
참석자: 케냐주재 한국대사관 대사. 케냐 전국 국회의원 대수<br>
각 지역자치단체장 外 슬럼주민들과 이창옥이사장. </p></dd></dl>
<dl>
<dt>04월</dt>	
<dd><p class="f_bold">자활자립기술사업</p>
<p class="f_bold">2015년도에 이어 2016년도<br>
케냐 자활자립기술사업 재봉틀지원 사업 준비.</p>

<p class="f_bold">90% 이상의 문맹자 거주지인 슬럼가 주민들에게 재봉틀을<br>
				공급하여 스스로 자생할 수 있는 자활자립의 길을 열어준다.</p></dd></dl>

<dl>
<dt>03월</dt>	
<dd><p class="f_bold">웹사이트 리뉴얼 작업 실시</p></dd>

<dd><p class="f_bold">국세청 연간기부금모금액 및 활용실적명세서 제출</p></dd>

<dd><p class="f_bold">슬럼지역개발개선 4대패키지 종합사업</p><br>
<p class="f_bold">①아동복지개선사업+②환경개발개선사업+③의료보건개선사업+④교육개발개선사업</p></dd>

<dd><p class="f_bold">의료보건개선사업 의료진료소 건립 1차 진행<br>
					건립지역 : 케냐 마차코스시 아뜨리버 잼슬럼가<br>
건립목적 : 의료진료소가 전무한 잼슬럼가 주민들은 작은 <br>
		질병에 걸려도 의료혜택을 받을 수 없어 이로 인해 목숨을 <br>
		잃는 일이 발생한다. </p>
<p class="f_bold">2013년 아이러브아프리카에서는 잼슬럼가에<br>
					환경개발개선사업으로 주민커뮤니티센터 및 공중화장실을 <br>
					건립하였으며 현재 지역주민자치회가 운영관리를 하고 <br>
				있으며 주민공동을 위한 수익창출과 지역사회 발전을 <br>
					도모하고 있다. </p>

<p class="f_bold">“의료진료소” 건립은 커뮤니티센터 건너편에 세워져<br>
				주민들의 생명을 지키는 건강관리에 최선을 다할 것이다.</p></dd></dl>

<dl>
<dt>02월</dt>	
<dd><p class="f_bold">식수개발개선사업 일거양득 저수지댐개발</p>
<p>1차 회의 - 저수지 개발지역 타당성조사<br>
원주민부족이 분포된 물이 없는 준 사막지대 개발 기준</p>
<p>일거양득저수지란?<br>
하나의 저수지로 사람과 가축이 동시에 물을 음용할 수 있는 분리형 저수지를 말함</p></dd>


<dd><p class="f_bold">외교부 보고 2015년도 사업실적보고서 및 수지결산서<br> 
2016년도 사업계획보고서 및 수지예산서 </p></dd></dl>

<dl>
<dt>01월</dt>	
<dd><p class="f_bold">아이러브아프리카 미국법인설립 개발회의</p> 
<p class="f_bold">아프리카전문NGO 아이러브아프리카 명예총재 미국인 Don King</p>
<p>아프리카가 홈 타운인 흑인 ‘돈 킹’은 2014년 아프리카전문국제구호개발NGO 아이러브아프리카의 명예총재로 취임하였다. 도날드 돈 킹(Donald Don King, 1931년8월 20일~)은 전설적인 권투 프로모터로서 무하마드 알리, 조 프래지어, 조지 포먼, 마이크 타이슨 등 세계적인 선수들을 프로모션 했다.</p></dd></dl>

<div class="bg_line"></div>
<div class="history_img">
	<img src="/assets/images/mobile/img1_2_2016.jpg" alt="">
</div>

</div>
</div>
<div class="history_cont" id="tabHistoryCont1">
<div class="history_2015">
<h3>2015년</h3>
<dl>
<dt>11월</dt>	
<dd><p class="f_bold">고아사랑돌봄사업</p>
<p class="f_bold">아뜨리버 잼슬럼가 어린이에게 먹을 것을</p>
<p>협력기업 : 농협금융지주, 주식회사 나우스</p></dd>

<dd><p class="f_bold">여성자활기술개발사업 &amp; 청소년기술지원사업</p>
<p class="f_bold">여성우먼센터에 기증 &amp; 청소년센터에 기증 </p>
<p>케냐 나이로비 외곽의 키베라슬럼가 여성우먼센터에 재봉틀 기증과 키베라슬럼가의 청소년센터에 재봉틀을 기증했다. 청소년기술센터에 이번에 처음으로 만들어졌고 이곳에 기증한 재봉틀로 학생들이 체계적인 양재과정을 통하여 공부하고 기술을 익히게 됐다.</p> 
<p>협력기업 : 농협금융지주</p></dd>

<dd><p class="f_bold">사랑의 독도필통, 학용품 및 의류 전달</p>
<p class="f_bold">교육개발개선사업</p>
<p>대상 : 키베라슬럼가 초등학교</p>
<p>필통지원 : 한국교육문화진흥원</p> 
<p>후원기업 : 삼성, 포스코.</p>
<p>평화적인 방법으로 전세계에 독도가 대한민국의 영토임을 알리기 위함</p>
</dd>

<dd><p class="f_bold">교육개발개선사업</p>
<p class="f_bold"> 노트북 전달 : 케냐 키베라슬럼가 레드로즈초등학교</p>
<p>한국친구와 이메일희망펜팔 위해 기증</p>
<p>협력기업 : 농협금융지주</p>

</dd><dd><p class="f_bold">국제교류문화사업</p>
<p class="f_bold"> 케냐 이메일희망펜팔 자매결연</p>
<p>세상의 미래는 어린이며 어린이의 미래는 꿈과 희망이다. 
한국의 어린이와 아프리카의 어린이가 문화와 빈부의 차이를 뛰어 넘어 서로 함께 희망을 꿈꾸고 미래를 키워갈 수 있도록 이메일펜팔을 지원한다. 세계는 하나다. 세상의 어린이들은 미래를 이끌어 갈 세계의 리더이기 때문이다. </p>
<p>참여 학교 : 키베라슬럼가 레드로즈초등학교생 76명</p>
<p>한국 - 한양대학교부설 한양초등학교생 76명</p></dd></dl>


<dl>
<dt>10월</dt>
<dd><p class="f_bold">아프리카난민돕기 자선바자회 개최</p>
<p>주최 : 건국대학교 예술디자인대학원</p>
<p>기금전달 : 아이러브아프리카</p></dd></dl>


<dl>
<dt>09월</dt>
<dd><p class="f_bold">농협금융지주 아프리카구제사업 지원금 전달</p>
<p> 케냐 지역의 저수지 파주기 등 식수개발사업, 재봉틀 보내기 등</p>
<p>여성자활기술사업, 환경개선 및 교육개발 사업에 지원.</p></dd></dl>


<dl>
<dt>06월</dt>
<dd><p class="f_bold">ILA 미주지역 개발회의</p>
<p> 장소 : 마이애미</p>
<p>참석자 : Don King 아이러브아프리카 명예총재, 이창옥이사장 등</p>
<p>미주지역 아이러브아프리카 다수회원.</p></dd></dl>

<dl>
<dt>03월</dt>
<dd><p class="f_bold">식수개발개선사업 탄자니아 우물파기</p>
<p>제너레이터 수도우물 지하 100여m 시추.</p>
<p>-42호(주식회사 나우스)</p>
<p>-43호(박경욱, 임미향 성도)</p>
<p>-44호(박무성 장로)</p>
<p>-45호(임동한)</p><br>
<p class="f_bold">지하 100m의 지하수를 퍼 올린 우물.</p><br>
<p>제너레이터로 시추하여 타워를 세우고 물탱크를 올린다음 수돗간을 만들어 놓고
수도꼭지 여러 개를 달아놓은 반영구적 우물이다. </p>
<p>초등학교 교육과정은 8학년이다.</p>
<p>입학한 초등생은 8년간의 학교생활 중에 깨끗한 식수를 먹게 된다.
이로써 어린이들은 오고가는 학교 길에 더러운 물웅덩이의 물을 절대 먹을 수 없게 되는
건강한 리듬의 몸이 된다.</p>
<p>원시부족 어린이들의 삶은 자연스럽게 정신도, 생활도 높아지며
질병이 사라지고, 공부에 집중하게 되어 아프리카를 이끌어 갈 차세대 밑바탕이 된다.</p>
<br>
<p class="f_bold">"물은 삶의 원동력이다"</p>


</dd><dd><p class="f_bold">탄자니아 마을상수도 설치사업 준공식</p>
<p>장소 : 탄자니아 키사라웨 지역</p>
<p>목적 : 탄자니아에 국내환경기술로 맑은 물 공급.</p>
<p>한국인참석자 : 환경부 케냐 환경관, 주무관, 외교부 참사관,</p>
<p>환경산업협회 상임부회장, ㈜생 사장, 아이러브아프리카 이사장, 교민회장, 탄자니아</p></dd>

<dd><p class="f_bold">케냐 이메일펜팔희망사업</p>
<p>키베라슬럼의 초등학교와 한국의 초등학교 간의 희망나눔 펜팔 첫 시도</p></dd>

<dd><p class="f_bold">문화체육교류사업</p>
<p>한국 유소년 축구단과 슬럼가 및 빈민가 초등학교 자매결연 추진</p>
<p>미래 희망 꿈을 키워갈 수 있도록 슬럼가의 유소년축구단과 한국의 유소년축구단 또는 어른들의 조기축구단과 연계 지원한다. 슬럼가의 가정은 가난으로 살아가기가 힘들다. 그러나 축구는 슬럼가 어린이들에게 희망을 꽃 피우게 하는 건강한 정신과 몸을 만들어준다.</p></dd>

<dd><p class="f_bold">케냐 교육개발개선사업</p>
<p>키베라슬럼가 초등학교 컴퓨터 기증</p></dd>

<dd><p class="f_bold">케냐 고아사랑돌봄사업</p>
<p>룸보아지역  마사이초등학교 급식지원</p></dd>

<dd><p class="f_bold">케냐 의료보건개선사업 </p>
<p class="f_bold">지가 JIGGER 켐페인!</p>
<p class="f_bold">JIGGER(몸 속 진드기)캠페인 및 이동진료소 운영</p>
<p>주거환경이 열악한 사람들에게 주로 전염되는 JIGGER(몸 속 진드기)는 살 속에 파고 들어가 알을 낳고 살을 썩게 하는 무서운 전염병이다. 때문에 지가에 걸린 아이들은 정부로부터 학교에 다닐 수 없도록 격리시켜놓았다. 이 아이들을 위해 치료와 예방에 나서게 되는데 현지 의료팀과 연계하여 이동진료 의료캠프 구성한다. 가난으로 병균이 우글거리는 열악한 주거환경에 살고 있는 아이들은 병원을 갈 수도 없어서 더러운 환경에 살고 있는 지가에 쉽게 전염된다.</p> </dd>

<dd><p class="f_bold">케냐 여성자활센터 및 청소년자활센터 기자재 지원사업</p>
<p> 세계 최악의 키베라슬럼가에는 에이즈로 남편을 잃고 아내도 역시 에이즈에 걸려 죽음을 앞두고 있는 여성들이 많다. 그런 에이즈 여성들에게 자녀들을 굶주리게 하지 않고 먹이고 입히고 교육시킬 수 있도록 자활기술을 익혀주기 위해 재봉틀 지원 사업을 한다. 재봉틀과 기자재를 지원 목표. </p><br>
<p class="f_bold">재봉틀은 한 가족의 생명을 살려주는 유일한 수입원이다.</p>
<p class="f_bold">후원기자재: 재봉틀+책상다리+의자</p>
<p>협력후원기업 : 한국수출입은행</p><br>

<p class="f_bold">1)여성자활센터 -&gt; 31대 후원</p>
<p>❋List of the groups that received the Sewing Machines are:</p>
<p>1. Star Shine Agwambo Group</p>
<p>2. Power Women Group</p>
<p>3. Mashimoni Women Self Help Group</p>
<p>4. Mak-Chick Women Group</p>
<p>5. Mageta Women Group</p>
<p>6. Mashinani Group</p>
<p>7. Lazima Group</p>
<p>8. Ndiege Womens Group</p>
<p>9. Tumaini Star Group</p>
<p>10. Vision Sister Group</p>
<p>11. Banaa Women Group</p>
<p>12. The Five Good Sister Group</p>
<p>13. Amase Self Help Group</p>
<p>14. Makina Market Group</p>
<p>15. Future Womens Group</p><br>
<p class="f_bold">2)청소년자활센터 -&gt; 10대 지원</p>
<p>CAP Foundation(CAP Youth Empowerment institute) </p>
<p>위치: 케냐 마차코스 시, 아뜨리버 지역, 아마리타 센터</p></dd></dl>

<dl>
<dt>02월</dt>
<dd><p>외교부 2014년 사업실적보고 및 2015년 사업계획보고서 제출</p></dd></dl>
<div class="bg_line"></div>
<div class="history_img">
	<img src="/assets/images/mobile/img1_2_2015.jpg" alt="">
</div>
</div>
<div class="history_2014">
<h3>2014년</h3>
<dl>
<dt>11월</dt>	
<dd><p class="f_bold">출판기념회 &lt;약속의 땅, 아이러브아프리카&gt; 1977년~2014년까지</p>
<p>이창옥 이사장님의 아프리카 간증기, 사랑나눔 , 봉사, 비전 </p></dd>

<dd><p class="f_bold">W-재단, NGO아이러브아프리카 간 MOU 양해각서체결</p><br>
<p>목적 : 함께 아프리카에 사랑과 나눔을. </p><br>
<p>아프리카전문국제구호개발 NGO아이러브아프리카, 소통을 위한 젊은재단(W-재단)은, 당사자간의 우호협력관계를 확인하고 상호신뢰를 바탕으로 ‘아프리카 구호’를 추진함에 있어서, 교류와 협력이 당사자 간의 상호 이해 증진에 기여할 것임을 확신하면서 다음과 같이 합의 한다. 위와 같이 두 기관의 견고한 협력관계 구축을 통하여 ‘아프리카 구호’ 에 기여하여 차후 아프리카 대륙의 구제활동을 함께 걸어가는 파트너로서 상호 협력하는 발판을 마련한다.</p></dd></dl>


<dl>
<dt>10월</dt>	
<dd><p class="f_bold"> MOU 양해각서체결</p><br>
<p>목적 : 탄자니아 마을상수도 설치사업</p>
<p>기관 : 환경부, 환경산업협회, NGO아이러브아프리카, ㈜생, W-재단</p><br>
<p class="f_bold">MOU 양해각서 내용</p>
<p>“사업은 탄자니아에 깨끗하고 안전한 식수를 제공하기 위한 사업으로서, 사업을 총괄하고 있는 환경부는 탄자니아 수자원부와 협력 증진을 위해 노력하며, 환경산업협회는 사업 전반을 관리감독하고 해외 환경네트워크 구축을 위해 노력하며, 주식회사 생은 국내 환경기술을 적용한 마을 상수도 시설을 제작·설치하며, 아이러브아프리카는 시설물의 지속적·안정적인 운영을 위해 현지 밀착 사후관리를 제공하며, 소통을 위한 젊은 재단W-재단은 국내외 홍보를 통한 한-아프리카간 우호 증진의 기회를 마련한다.”</p><p></p></dd></dl>


<dl>
<dt>08월</dt>	
<dd><p class="f_bold">탄자니아 마을상수도 설치사업 현장답사.</p><br>
<p>참석기관 : 환경부, 환경산업협회, NGO아이러브아프리카, 주식회사 생.</p><br>
<p class="f_bold">목적</p>
<p>물은 생명의 원동력이며 생활에 없어서는 안 될 소중한 자원이다. 하지만 아프리카의 대다수의 사람들이 깨끗하고 안전하고 저렴한 가격의 음용수를(Clean, Safe and Affordable drinking water) 마시지 못하고 있다. 특히 가뭄과 같은 자연재해로 물 부족이 위험 수준을 넘어선 아프리카의 어린이와 여성들이 수인성 전염병에 노출되어 있다. </p><br>
<p>대한민국은 급속한 산업화 과정에서 하천이 오염되어 안전한 물이 부족했던 경험이 있다. 우리나라가 그 시절 물 문제 해결과정에서 얻은 기술과 경험으로 아프리카 국가들과 공유하기 위해 환경부는 2011년부터 아프리카에 컨테이너 타입의 마을 단위 정수설비설치 사업 추진하고 있다. 이에 탄자니아에 설치하기 위해 컨테이너 설치장소 답사에 나섰다. </p></dd></dl>


<dl>
<dt>07월</dt>	
<dd><p class="f_bold">식수개발개선사업 + 환경개발개선사업 = 짝궁 사업 추진</p><br>
<p class="f_bold">보다 체계적인 업그레이드 우물 설치!!</p>
<p class="f_bold">[업그레이드 수도우물+초등학교화장실 개선 수도시설 연계 사업</p>
지속적 목표]<p></p><br>
<p>2014년 첫 사업으로 시작한 “우물, 화장실 짝궁 사업”은 큰 효과를 거둠.</p><p></p>
<p>제너레이터를 이용해 평균 지하 100m의 지하수를 끌어올려 초등학교의 식수용 우물과 화장실 옆에 세척용 우물을 별도로 더 설치하는 ‘1+1 짝꿍 프로젝트’를 시행하였다. </p><br>
<p>협력후원기업 : 한국수출입은행  우물 38호. 39호. 40호 완성</p>
<p>이성근가족 41호 우물 완성</p>
<p>협력후원기업 : 나우스 주식회사  42호 우물 완성</p></dd>

<dd><p class="f_bold">환경개발개선사업 초등학교화장실 개량사업</p><br>
<p>우물이 없는 열악한 화장실 옆에 우물물을 끌어올려 풍족하게 물을 사용할 수 있도록 수돗가를 만들어 수도꼭지를 넉넉히 달아놓음. </p><br>
<p>협력후원기업 : 한국수출입은행  1호. 2호. 3호 완성</p>
<p>1호 화장실개량- 마비보 MABIBO P/School(초등학교)</p>
<p>2호 화장실개량 -음파카니 MPAKANI P/School(초등학교)</p>
<p>3호 화장실개량 -KINONDONI/School(초등학교)</p></dd>
</dl>

<dl>
<dt>05월</dt>	
<dd><p class="f_bold">2014년 아프리카 마을상수도 설치사업에 관한 회의</p><br>
<p>주관 : 대한민국 환경부,  주최 : 한국 환경산업협회,</p>
<p>사업수행기업 :주식회사 생,  국내외홍보기관 : W-재단</p><p></p>
<p class="f_bold">탄자니아 설치사업 후 사후관리기관 : 아프리카전문 국제구호단체 아이러브아프리카</p>
<p>함께 모여  2014년 동아프리카 탄자니아에 설치할 마을상수도 시설에 관한 협력 방안을 모색하다.</p></dd></dl>


<dl>
<dt>02월</dt>	
<dd><p>외교부 2013년 사업결산보고서 및 2014년 사업예산서 제출</p></dd></dl>


<dl>
<dt>01월</dt>	
<dd><p class="f_bold">ILA미주지역 개발회의</p>
<p class="f_bold">미국 Don King 아이러브아프리카 명예총재 취임</p>
<p>장소 : 마이애미 (이창옥이사장 참석)</p></dd></dl>
<div class="bg_line"></div>
<div class="history_img">
	<img src="/assets/images/mobile/img1_2_2014.jpg" alt="">
</div>
</div>
<div class="history_2013">
<h3>2013년</h3>
<dl>
<dt>11월</dt>	
<dd><p class="f_bold">케냐 슬럼지역환경개발사업 공중화장실 및 커뮤니티센터 개관식</p>
<p class="f_bold">11. 29. THE INAUGRATION OF THE JAM CITY COMMUNITY CENTER</p> 
<p class="f_bold">ON JAM CITY- ATHI RIVER , MACHAKOS COUNTY, KENYA.</p>
<p>기도 : 목사. 선교사. </p>
<p>축하공연 : 지역아동 및 Misri 자립공동체 여성회원</p>
<p>참석자 : 주 케냐 한국대사관 부대사 유기준공사. 마차코스 카운티 주지사. </p>
<p>여러 국회의원, 기업인, 여러 카운티 임명대표, 지역공동체대표.</p>
<p>현지협력단체대표. 마차코스, 아뜨리버, 잼시티 관계자 등</p></dd>


<dd><p class="f_bold">식수개발개선사업 탄자니아 우물파기</p>
<p>제너레이터 수도우물 지하 100여m 시추.</p>
<p>-23호(손인춘국회의원가족우물), 24호(김보경권사가족우물),</p>
<p>-KSD한국예탁결제원 우물 25호, 26. 27. 28. 29 .30. 31. 32. 33. 34.</p>
<p>35. 36. 37호 우물(13곳 완성)</p>
<p>-KSD봉사단, 환경TV : 양우정 김도윤 박진원 김현정.  ILA봉사단. 탄자니아지부.</p>
<p>“함께 걸어요!” 3회 아이러브아프리카 희망나눔데이!</p></dd></dl>

<dl>
<dt>09월</dt>	
<dd><p class="f_bold">아이러브아프리카 ILA미주지역 개발회의</p>
<p>참석자 : 이창옥이사장</p></dd></dl>

<dl>
<dt>08월</dt>	
<dd><p class="f_bold">케냐 슬럼지역환경개발개선사업</p>
<p>-공중화장실 및 커뮤니티센터 건립 공사 중</p></dd>

<dd><p class="f_bold">고아생명돌봄사업</p>
<p>잼 슬럼가 어린이 급식지원 </p>
<p>사업지역 : 마차코스 주 아뜨리버 잼 슬럼가</p></dd>

<dd><p>국제문화교류사업, 보건의식계몽사업, 교육개발개선사업</p></dd>

<dd><p class="f_bold">이동진료보건사업</p>
<p>진료대상 : 키베라슬럼가 주민. 유치원/pre-unit)과 1-8학년.</p>
<p>Missions Outreach Church. 브라의  MOC 초등학교.</p>
<p>티카 Watoto Weto Community center.</p></dd></dl>


<dl>
<dt>07월</dt>	
<dd><p class="f_bold">식수개발개선사업 탄자니아 우물파기</p>
<p>제너레이터 수도우물 지하 100여m 시추.</p>
<p>-우물 19호(진희우물) 20호(은종천선교사), 우물 20호(박무성장로,문양숙집사,박승현성도)</p>
<p>-우물 22호(한국외식산업협회)</p></dd></dl>

<dl>
<dt>06월</dt>	
<dd><p class="f_bold">케냐 구제사업 파트너십 MOU체결</p>
<p>상원의원 입회하에 아마리따재단. NGO아이러브아프리카 체결</p></dd>

<dd><p>아동센터를 위한 의료캠프 Dagoretti children home Dagoretti </p>
<p>지역 : 케냐 나이로비 키베라슬럼가</p></dd>

<dd><p>케냐 환경개발개선사업 공중화장실 건립추진</p>
<p>정부대지 확보의 어려움.</p></dd></dl>


<dl>
<dt>05월</dt>	
<dd><p class="f_bold">케냐 슬럼환경개발개선사업 공중화장실 건립회의</p>
<p>현지 환경회사와 MOU 프로젝트회의</p></dd>

<dd><p class="f_bold">케냐 이동진료 의료켐프실시 회의 협의 </p>
<p>대상 : 키베라슬럼가 주민. 유치원/pre-unit)과 1-8학년.</p>
<p>Missions Outreach Church. 브라의  MOC 초등학교.</p>
<p>티카의 Watoto Weto Community center.</p>
<p>의료진 : Kenyatta의과대학의 40명의 청년의사 자원봉사자</p>
<p>한국한의사, 한국봉사단,</p></dd>

<dd><p class="f_bold">케냐 여성의료보건사업 회의  앰블런스 기부요청</p>
<p>Tika District hospital에 사용할 앰뷸런스 기부요청</p>
<p>슬럼가 및 시골의 산모들이 앰블런스가 없어 병원에 가지 못하고 </p>
<p>길에서 아기를 낳는 위험한 상황</p></dd></dl>

<dl>
<dt>03월</dt>	
<dd><p class="f_bold">우물 불시점검! 암행어사 출두요!</p>
<p>2012년 세운 우물 18곳! 불시 점검 나섬.. 고장 난 우물이 하나도 없었음.</p></dd></dl>

<dl>
<dt>02월</dt>	
<dd><p>외교부 2012년 사업결산보고서 및 2013년 사업예산서 제출</p></dd></dl> 
<div class="bg_line"></div>
<div class="history_img">
	<img src="/assets/images/mobile/img1_2_2013.jpg" alt="">
</div>
</div>
<div class="history_2012">
<h3>2012년</h3>

<dl>
<dt>11월</dt>	
<dd><p class="f_bold">식수개발개선사업 우물파기</p>
<p>탄자니아  제너레이터 수도우물 지하 100여m 시추.</p>
<p>-우물 11호 12호 13호 14호 15호 16호 17호 18호 (8곳 우물완성)</p>
<p>-“함께 걸어요!” 2회 아이러브아프리카 희망나눔데이!</p>
<p>-봉사단 : KSD한국예탁결제원 장지완차장, 정종문팀장,</p>
<p>ILA정은하감독, 이한웅PD,</p>
<p>-학용품, 축구공, 축구복 전달.</p></dd></dl>

<dl>
<dt>10월</dt>	
<dd><p class="f_bold">대한약사회 아이러브아프리카 우물파기 후원</p>
<p>의약품 및 치약, 칫솔제공</p></dd></dl>

<dl>
<dt>09월</dt>

<dd><p class="f_bold">의료보건개선사업</p>
<p>지가 Jigger 퇴치 캠페인</p>
<br>
<p><b>Where Jigger attack</b></p>
<b>진드기가 공격하는 부위</b><p></p>
<p><b>손. 발. 무릎. 음부. 하복부.</b></p>
<br>
<p><b>About Jiggers</b></p>
<p><b>아프리카의 진드기에 대해
</b></p>
<p>1. <b>Jiggers</b> 작은 핀의 머리둘레만한 사이즈의 벼룩으로 모래로 뒤덮인 훈훈한 지형이나 건조기후 지역에서 서식한다.</p>
<p>2. <b>Jiggers</b> 사막이나 해변, 외양간, 농장, 그리고 농장 주변의 토양이나 먼지 등에 더 많이 서식 해 있다.</p>
<p>3. <b>Jiggers</b> 가축 털의 사이, 바닥의 갈라진 틈, 거주지의 벽이나 가구와 같은 곳에 서식한다.</p>
<p>4. <b>Jiggers</b> 사람이나 고양이, 개, 쥐, 돼지, 소와 양과 같은 온혈 동물의 피를 먹고 살아갑니다.</p>
<p><b>Causes of Jigger infestation</b></p>
<p><b>진드기 체내침입의 원인</b></p>
<p>가난한 사람들은 비위생적인 환경과 비위생적인 주거지역에서 살아간다.</p>
<br>
<p><b>How it causes disease</b></p>
<p><b>진드기는 어떻게 발병되나</b></p>
<p>1. 임신한 암컷 진드기가 발가락이나 손톱 사이로 파고들어 알을 까면서 고통을 유발 시킨다.</p>
<p>2. 그렇게 몸속으로 침투한 진드기의 알이 커지고 모양이 완두콩 만하게 둥글게 형성된다. (지름이 약 1cm)</p>
<p>3. 이렇게 알이 배출이 되면 진드기는 땅에 떨어져 죽게 되고 알은 천천히 숙주의 피부로부터 껍질을 벗는다. </p> 
<p>4. 이것은 2차 감염이나 염증, 궤양, 섬유증, 임파선염, 	괴저, 발톱손실, 손가락 등의 자동절단과 같은   또 다른 감염을 유발하게 되고 심할 경우 죽음에 이르기도 한다. </p>
<br>
<p><b>Preventative Measures</b></p>
<p><b>예방책</b></p>
<p>1. 진드기에 감염된 환자의 집을 훈증소독 해야 한다.</p>
<p>2. 동물들로부터 진드기가 옮게 되는 경우가 많으므로 사람의 거주지역과 동물들이 사는 외양간이나 우리를 분리해야 한다.</p>
<p>3. 진드기에 감염된 환자와 그의 가족들을 위생 교육해야 한다.</p>
<p>4. 신발을 신겨야 한다.</p>
<p>5. 진드기에 감염되기 쉬운 환경에 노출된 사람들은 매일 자신들의 발을 체크하고 가려운 증상이나 위험증상이 없는지 살펴보며 항상 깨끗하고 청결하게 관리해야 한다. </p>
<p>6. 방충제를 피부에 뿌리고 만약 맨발로 더러운 바닥을 디뎠다면 빨리 방충제로 이물질을 제거해야 한다.</p>
<p>7. 진드기가 서식해 있는 지역이나 주변지역을 살포하고 소각소독하거나 살충제로 진드기를 죽이는 것도 예방책의 한 방법이다.</p> </dd>

<dd><p>교육개발, 환경개발사업 현장답사</p>
<p>가리오방기 슬럼가,  마다레 슬럼가</p></dd>

<dd><p class="f_bold">오딩가 수상 및 나이로비시장 미팅</p>
<p>구제사업의 현지협조 협력의 건</p></dd>

<dd><p>케냐 환경개발개선사업 공중화장실 건축부지 답사.</p>
<p>마투지역 두레박우물 점검</p></dd></dl>


<dl>
<dt>08월</dt>	
<dd><p class="f_bold">TV조선  아이러브아프리카 우물프로젝트</p>
<p>탄자니아를 적시다 방영(R/T 60분)</p></dd>

<dd><p>아이러브아프리카 SPRING 우물프로젝트 영문영상 제작(R/T40분)</p></dd>

<dd><p class="f_bold">아이러브아프리카 미주지역 개발회의</p>
<p>참석자 : 이창옥이사장</p></dd>
</dl>
<dl>
<dt>07월</dt>
<dd><p class="f_bold">아프리카에 우물 2만개 함께 파주기 운동 릴레이~~!</p>
<p class="f_bold">함께 걸어요 희망나눔 봉사대 동영상과 사진전 </p>
<p>(07.26~07.27) 봉사대가 담은 소박한 풍경, 아이들이지만</p>
<p>2일간 KSD예탁결제원1층 갤러리에서 열림.</p></dd>
</dl>

<dl>
<dt>06월</dt>
<dd> <p class="f_bold">아프리카에 우물 2만개 함께 파주기 운동 릴레이~~!   </p>
<p>탄자니아 11개 초등학교에 완공한 우물은 타워를 설치하고 물탱크를 올리는 형식의 ‘물탱크우물’이다.</p>
<p> KSD예탁결제원 후원금 8개 우물완공, 	</p>
<p>대신증권 후원금 1개 우물완공, </p>
<p>CBS 기독교TV 프로그램'이창옥의 아이러브아프리카‘</p>
<p>후원자 2개 우물완공 총 11개 완공.</p> 
<p> 릴레이 우물19,989개 남음  </p>
</dd>

<dd> <p>탄자니아 신자 특수초등학교 지적장애아 80명과 <br>희망나눔 봉사단 ‘함께 걸어요!’  </p> 
<p>미쿠미국립공원으로 동물구경 소풍가다.	   </p>
<p>멀고먼 나라 말이 통하지 않는 까만 아이들이지만 부모와 자녀의 사랑하는<br> 마음으로 서로 하나가 되다.  </p>
</dd>

<dd><p class="f_bold"> 2만 개 우물 함께 파주기 운동’ 7인의 희망나눔 봉사단 활동
</p><p>탄자니아의 옛 수도 다르에스살람, 바가모요 시골지역,  
음쿠랑가 시골지역 초등학교 방문 우물11개 세워주기,
현판도 달아주고 우물스티커도 달아주고 현수막 들고 
함께 환하게 웃고 사진촬영, 아이러브아프리카 정원을 
만들어주어 함께 나무심기, 이발기로 머리 밀어 주기
머리 감겨주기. 칫솔 나눠주고 이 닦는 법 가르쳐주기,  
머릿 속 버짐, 피부 상처 소독 연고발라주기, 물 컵 나눠주기
목걸이 볼펜 모두 걸어주기, 튼튼한 모기장 선물하기 
어린이들과 줄다리기 등 운동회 하기. 	  </p>
<p>  메말랐던 봉사단원들의 마음은 오히려 도움을 주기 보다는
삶의 의미와 깨달음을 한 가득안고 돌아오다    </p>
</dd>

<dd><p class="f_bold">2만 개 우물 함께 파주기 운동’  </p>
<p class="f_bold">7인의 희망나눔 봉사단 출국 (단장: 탈렌트 길용우) </p>
<p> 13일- 1팀 탄자니아로 출국( 이창옥, 정석영, 전지형, 유태훈) </p>        
<p>16일-  2팀 탄자니아로 출국(길용우단장, 이경훈, 유종기) </p>  
</dd>

<dd><p class="f_bold">우물 2만 개 함께 파주기 운동  </p> 
<p class="f_bold">제 1회 아이러브아프리카  ‘함께 걸어요!’ 희망 나눔 발대식  </p> 
<p>일시: 6/12(화) 오전10시 장소: TV조선 대회의실		  </p> 
<p> 주최:NGO아이러브아프리카, 기부기업:KSD한국예탁결제원	  </p> 
<p> 후원:TV조선, 조선일보  							  </p> 
<p> 참석자 모두 겸허히 봉사의 마음으로 조촐한 발대식 참여	    </p> 

<p> 봉사대원: 이창옥(아이러브아프리카 이사장),   
길용우(상임자문, 탈렌트) 정석영(TV조선 제작부장) 
전지형(TV조선 제작PD) 	  
이경훈(KSD예탁결제원차장) 유종기(예탁결제원 팀장) 
유태훈(아이러브아프리카 팀장)   	 </p>

<p> 기부기업: 김경동(KSD한국예탁결제원 사장)외 임직원 다수. </p> 
<p> 후원방송: 오지철(TV조선 사장)외 임직원 다수.	</p> 
<p> 주관주최: 이창옥(아이러브아프리카 이사장)	 
임덕규(아이러브아프리카 고문, 디프로머시 회장)	 
명동성(고문, 법무법인세종 대표변호사)  
이광훈(총재대독, 제너시스BBQ그룹 부회장), 
민기붕(격려사, 사단법인 나라사랑 이사장)	</p> 
</dd>
</dl>

<dl>
<dt>05월</dt>
<dd><p class="f_bold">케냐 식수개발개선사업</p> 
<p>마투지역 두레박우물 완공되다.</p>
</dd>

</dl>
<dl>
<dt>04월</dt>
<dd><p class="f_bold"> KSD한국예탁결제원(사장 김경동 아이러브아프리카에 우물파기후원금 1억 원 기부. 	</p>
<p> 아이러브아프리카는 탄자니아의 8개 초등학교에 우물파주기 공사 착수</p>
</dd>

<dd><p class="f_bold">마투지역 무니나마을 단비회 제공 우물 최종 완공 </p>
<p> 2011년 3월에 착수한 마투 우물이 현지 인력의 부득이한 사정으로 교체되어 1년 만에 완공되다. </p>
<p> 깊이90m의 암반을 뚫은 우물로 1,000명의 마투 주민들이 깨끗한 물을 마시게 되다.</p>
</dd>


<dd><p class="f_bold">아이러브아프리카 남부아프리카 베이스캠프 설립에 관한 건  </p>
<p>이사장 이창옥, 남아프리카공화국과 보츠와나를 방문하여 아이러브아프리카 이사인 남아프리카공화국의 황재길과 보츠와나의 이사인 김주현과 회의하다. </p>
<p>(회의내용: 아프리카대륙 54개국의 핵심인 남아프리카공화국에  베이스캠프를 마련하기 위한 제반 회의) </p>
</dd>
</dl>

<dl>
<dt>03월</dt>
<dd><p class="f_bold">원조 가리오방기 슬럼가의 “아버지학교” 방문  </p>
<p>아이러브아프리카 “꿈망교육개발사업”의 일환으로 낡은 건물을 개보수 증축하고 현재 운영되는 공부방을 확대하기로 하다.</p>
</dd>

<dd>
<p class="f_bold">한국 중소기업중앙회 회장단 케냐 마다레슬럼가 사업장 방문</p> 
<p>마다레슬럼가 어린이들에게 꿈과 희망을!! 이란 주제로  </p>
<p>한국 중소기업중앙회 회장단이 봉사활동(옷가지, 신발, 모자,학용품, 캔디 나눠주기)을 하다. 또한 오물이 가득한 슬럼가를 돌아보고 빈민가의 고통과 심각성을 직접 체험하다</p>

</dd>

<dd><p class="f_bold">케냐 고로고초 가리오방기 슬럼지역방문 사랑나눔 봉사활동
고아들을 키우는 마마에게 후원하고 어린이들에게 옷가지, 신발, 학용품을 나눠주다</p></dd>

<dd><p class="f_bold">이사장 이창옥 케냐 방문</p>
<p class="f_bold">“꿈망교육개발사업”과 “의료보건복지사업”의 일환인<br> Jigger(진드기)캠페인 실시. </p>
<p>진드기가 살 속에 파고 들어가 고통 속에 살고 있는 사람들이 모여 사는 마을 방문, 어린이들을 소독치료 해 주고 치료비전달</p> </dd>

<dd><p class="f_bold">탄자니아 엔키카렛 사막지역 저수지우물 1, 2, 3, 4호 답사  </p>
<p>이사장 이창옥 2007년도에 완공한 저수지 1, 2, 3, 4호 개보수공사 조사차 탄자니아 엔키카렛 마사이마을 방문,</p> 
<p>4개의 저수지 우물 필히 보수해야 함을 발견하다. </p></dd>

<dd><p class="f_bold">식수개발개선사업</p>
<p>케냐 마투지역 두레박우물 마무리 공사 중</p></dd>

<dd><p class="f_bold">아이러브아프리카 “꿈망교육개발사업”</p>
<p>(꿈+희망=교육=미래) 슬럼가 어린이들의 교육개발사업으로 추진되는 공부방, 도서방, 문화방을 갖춘 교육사업을 1차로 
추진예정</p></dd>

<dd><p class="f_bold">“케냐 마다레슬럼가 어린이들에게 꿈과 희망을!!”</p>
<p>제1차 산타크로스호 케냐 몸바사 항 도착</p></dd>


<dd><p class="f_bold">대신증권(회장:이어룡) 대신자산운용(대표:온기선)으로부터 
수익금 기부. </p>
<p>대신자산운용의 사회책임펀드로 조성된 판매수익금
847만원을 기업의 국제사회공헌으로 기부 받다.</p>
<p> 일시:2012년 3월 7일 (수)  </p>
<p>참석자: 대신증권 이어룡회장, 대신자산운용 온기선 대표, 
아이러브아프리카 윤홍근총재, 이창옥이사장</p></dd>
</dl>


<dl>
<dt>02월</dt>
<dd><p class="f_fold"><b>케냐 국제법인 ⌜I LOVE AFRICA⌟ 탄생</b></p>
<p><b>케냐 NGO협의체로부터 명칭 변경 승인 완료되어 국제NGO로 승인됨 (2월2일)</b></p>
<p>2011.11. 세계NGO협의체(의장: Amb. PETER O. OLE NKURAIYA)에 명칭변경</p>
<p>신청한<b>AFRICAN FRIENDS → I LOVE AFRICA는 신문공고에 의한 절차를 거쳐 정식으로 명칭변경 허가됨</b></p></dd>

<dd class="f_bold">외교통상부에 2011년도 사업실적보고서 및 수지결산서, 
2012년도 사업계획보고서 및 수지예산서 제출</dd>


<dd>“케냐 마다레슬럼가 어린이들에게 꿈과 희망을!!”
제1차 산타크로스호 20피트 컨테이너에 후원물품 가득 싣고 
부산항 출항(케냐 몸바사항구에 3월 7일 도착 예정) </dd>

<dd class="f_bold">아이러브아프리카 특별위원회 회의
2011년 사업보고 및 2012년 사업계획 의 건 </dd>


</dl>


<div class="bg_line"></div>
<div class="history_img">
	<img src="/assets/images/mobile/img1_2_2012.jpg" alt="">
</div>
</div>

</div>
<div class="history_cont" id="tabHistoryCont2">
<div class="history_2011">
<h3>2011년</h3>
<dl>
<dt>12월</dt>
<dd><p class="f_bold">아이러브아프리카 총회 및 이사회의</p>
<p>2011년 사업보고 및 2012년 사업계획 의 건</p>
</dd>

<dd><p class="f_bold">아프리카슬럼가 어린이들에게 꿈과 희망을! <br>
제1차 사랑나눔산타사업 시작 </p>
<p>중소기업중앙회 50개 회원사로부터 후원성품2억4천여만원 성금2천5백만원 기증받아 아프리카슬럼가 어린이들과 가정에 옷가지, 신발류, 학용품, 생필품을 전달하기위한 사업시작</p></dd>
</dl>


<dl>
<dt>11월</dt>
<dd><p class="f_bold">AFRICAN FRIENDS → I LOVE AFRICA로 명칭변경 신청</p>
<p>케냐 세계NGO협의체(의장: Amb. PETER O. OLE  NKURAIYA)에</p> 
<p>등록된 현지 국제NGO법인 <b>⌜AFRICAN FRIENDS⌟</b>를</p> 
<p><b>⌜I LOVE AFRICA⌟</b>로 명칭변경에 관해 협의체 의장의 조언에 따라</p>
<p><b>⌜I LOVE AFRICA⌟로 새로 설립하지 않고서 기존의 법인⌜AFRICAN FRIENDS⌟&gt;를</b></p>
<p>명칭변경 신청하였음. <b>신문 공고절차를 거쳐 이에 이의가 없을 시에 명칭변경 가능함.</b></p></dd>

<dd><p class="f_bold">NGO아이러브아프리카 활동 첫 아프리카구제사업 현지답사</p>
<p>동부아프리카 최악의 신음의 땅! 케냐 트루카나 방문</p>
<p>굶주림에 생명을 잃는 아이들, 질병으로 신음하는 아이들,</p> 
<p>십리 길을 걸어 물을 길어 와야 하는 準 사막 땅 트루카나!</p>
<p>문명과 단절된 원주민 종족들과 함께하며 도울 방법 모색.</p>
<br>
<p class="f_bold">“가난을 이길 장기적인 방법은 교육이다.</p>
<p class="f_bold">투루카나는 먹을 것과 교육개발개선사업이 시급하다.“ </p>
<p class="f_bold">(이사장 이창옥 투루카나 답사 中)</p>
<br>

<p class="f_bold">교육만이 희망이다! ‘교육 백 년 지대계’</p>
<p>케냐 사막지역에 거주하는 투루카나 부족의 꿈나무 어린이들에게 희망을 주고 미래를 주는 유치원과 초등학교 건물을 건립위해 현지답사.</p>
<br>
<p class="f_bold">트루카나에서 답사한 헐벗은 초등학교의 상태</p> 
<p class="f_bold">닭장 같은 나무줄기를 동그랗게 엮어놓은 것이 학교건물.</p>
<p>학교건물은 가느다란 나무줄기로 하늘을 지붕 삼아 얼기설기 엮어 놓은 닭장 모양의 둥지가 교실이다. 영양실조의 아이들은 건기에는 섭씨 35도~40도를 웃도는 땡볕 날씨에 구멍 뚫린 교실에서 하늘 햇볕을 쐬며 공부하고, 우기에는 비바람을 맞으며 공부한다.</p>
<br> 

<p class="f_bold">문명과 단절된 채 살아가는 케냐의 투루카나 종족</p>
<p>1. 투루카나 부족은 케냐, 에티오피아, 우간다, 수단에 갈라진 채 살고 있다. </p>
<p>2. 섭씨35~45의 케냐북단 사막지대로 학교, 의료, 전기, 통신시설과 도로가 대체로 단절됐다. </p>
<p>3. 투루카나 원주민들은 깨끗한 우물도 없고 전기 불도 없이 문명과 단절된 채 살아가고 있다.</p>
<p>4. 하루 한 끼 UN으로부터 배급 받아온 옥수수 가루를 더러운 물웅덩이에서 길어 온 물에 풀어 죽을 만들어 먹거나 그것마저 없을 때는 온종일 굶어야 한다.</p>
<p>5. 전통적인 샤머니즘 종교와 굶주림에 지쳐 정신적으로 무기력해 있다.</p>
<p>6. 일부다처제와 성에 관한 상식 부재로 에이즈 발생률이 증가하고 있으며 여성할례로 고통 받고 있다.</p></dd>

<dd><p class="f_bold">SBS 희망TV 공모전 참여</p>
<p>「아프리카어린이교육개발사업부문」에</p>  
<p>케냐 투루카나 어린이교육 환경개발개선사업부문에 </p> 
<p>신생NGO로서 참여하여 이차 관문을 통과.</p> </dd> 

<dd><p class="f_bold">KOICA 의 단년도 사업계획에 참여</p>
<p>투루카나 어린이교육환경개발개선사업부문에 신생NGO로서 참여하다.</p>
<p>케냐의 끝자락 투루카나 지역은 기아와 기근이 심각한 곳으로 접근성에 있어</p>
<p>가장 먼 거리에 위치한 매우 위험한 곳으로서 사업하기 대단히 어려운 위치이다.</p>
<p>때문에 다음의 참여 대상지역은 가장 안전하고 사업을 수행하기 가장 쉬운 지역을</p>
<p>선택하여 사업계획서를 제출해야 가능하다는 것을 알게 됐다.</p></dd>
</dl>
<dl>
<dt>08월</dt>
<dd><p class="f_bold">반기문 UN사무총장과 함께하는</p>
<p class="f_bold">“아프리카어린이 돕기”범국민 모금 캠페인 출범식</p>
<p>8월 12일 오후3시~5시, 서울프라자호텔 그랜드볼룸.</p>              
<p>주관사</p>
<p>대한적십자사, 유니세프 한국위원회, 한국방송공사, 조선일보사.</p>             
<p>후원사</p> 
<p>외교통상부, 문화체육관광부, 지식경제부, KOC, 대한육상연맹, 	대한축구협회,</p>
<p>IOC, 전경련, 상공회의소, 중소기업연합회, I LOVE AFRICA, 			KOICA, </p>
<p>주한 Africa 외교단, SM Entertainment.</p>                        
<p>앞줄 왼쪽부터 참석자 : F(X), 샤이니, 김윤진, 반기문 유엔사무총장 내외분, </p>
<p>유종하 대한적십자사총재, 조수미, 신현준, 소녀시대, 뒷줄 오른쪽부터</p>
<p>주한아프리카 외교사절, NGO아이러브아프리카 이창옥이사장 등</p> </dd>
</dl>

<dl>
<dt>07월</dt>
<dd> <p class="f_bold">대신증권신입사원51기 훈련⌜사랑의 행군⌟성금전달식 </p>              
<p>대신증권 이어룡 회장(아이러브아프리카 고문)과 신입사원들의
아프리카 돕기 성금(10,200,000원) 이창옥이사장에게 전달</p> </dd>

<dd> <p class="f_bold">제너시스BBQ그룹(회장:윤홍근,아이러브아프리카 초대총재)</p>           
<p class="f_bold">120명의 직원들 자발적으로 정기후원가입신청서 보내오다 </p> </dd>

</dl>

<dl>
<dt>06월</dt>
<dd>아프리카전문국제구호개발NGO 사단법인 아이러브아프리카 정보간행물사업 발급받다 (발급처:영등포구청)  </dd>
<dd> 아프리카전문국제구호개발NGO 사단법인 아이러브아프리카 2013-07-17Facebook, Twitter 계정 개설 </dd>
</dl>

<dl>
<dt>05월</dt>
<dd> <p class="f_bold">아프리카전문국제구호개발 비정부단체<br>
NGO 사단법인 아이러브아프리카 출범식</p>
<p>일시: 2011년 5월31일(화) 저녁6시 </p>
<p>장소: 조선호텔 그랜드볼룸	 </p>
<p>참석: 회원 및 각계각층 리더 400여명 참석.	 </p>
<p>공식행사: 발자취 및 경과보고, 축사, 사업소개, 임원단 인사, 만찬 및 아프리카민속예술단 초청공연   </p>
<p>초대총재 윤홍근(제너시스BBQ그룹 회장)	  </p>
<p>명예총재 손병두(KBS 한국방송 이사장)	</p>
<p>상임고문 윤석금(웅진그룹회장)   </p>
<p>상임고문 문규영(아주그룹회장)등과 
고문, 상임자문, 자문위원 등이 추대되다.</p> 
<p>설립이사장은 이창옥(세계영상선교센터 대표이사) 이다.</p> </dd>
</dl>


<dl>
<dt>03월</dt>
<dd class="f_bold">NGO AFRICAN FRIENDS 의 식수개발사업 “마투지역 우물파주기” 
케냐 마투(Matuu)시의회로부터 인가받고 감사장 수여받다</dd>

<dd>케냐 나이로비 마다레슬럼가 어린이 1:1 아동후원
결연후원아동들과 후원자 연계 </dd>

<dd><p class="f_bold">법인명칭 “사단법인 아이러브아프리카”</p>
<p>영등포세무서장 印 고유번호증.</p>
<p>고유번호(107-82-15120)발급 </p>
<p>비영리법인 및 국가기관 등 : 본점</p></dd>

<dd><p class="f_bold">법인명칭 “사단법인 아이러브아프리카”</p> 
<p>서울남부지방법원 영등포등기소 등재 </p>
<p>법인설립일: 2011년 3월7일</p></dd>
</dl>

<dl>
<dt>02월</dt>
<dd><p class="f_bold">법인명칭 “사단법인 아이러브아프리카”</p>  
<p>아프리카전문국제구호개발NGO 비영리법인설립 허가받다</p>
<p>허가번호: 694호, 허가일: 2월23일, 대표이사: 이창옥</p></dd>

<dd class="f_bold">(가칭) 사단법인 ‘아이러브아프리카’ 
주무관청 외교통상부 등록신청</dd>
</dl>

<dl>
<dt>01월</dt>
<dd><p class="f_bold">케냐법인 NGO아프리칸프렌즈 케냐장학생 기금전달</p>
<p>케냐교육부의 추천으로 소년소녀가장 중학생들에게 
1년 전체 학비와 기숙사비 지원하다</p></dd>
<dd><p class="f_bold">NGO 아프리칸프렌즈 ‘우물파주기’ 프로젝트 추진</p> 
<p>케냐 마투지역에 광은(주) 직장여직원모임 단비회 회원 
80명의 후원금 일천만원으로 1,000여명의 주민이 먹을 수 
있는 식수개발사업 추진하다 </p></dd>
</dl>
<div class="bg_line"></div>
<div class="history_img">
	<img src="/assets/images/mobile/img1_2_2011.jpg" alt="">
</div>
</div>
<div class="history_2010">
<h3>2010년</h3>
<dl>
<dt>12월</dt>
<dd class="f_bold">비매품 증정용 아프리카음악CD 4000개 제작 배포 
</dd>

<dd><p class="f_bold">케냐 마사이원주민부족학교 內 대형우물파기 완공</p><br>
<p>학교학생들과 주민들의 식수, 농장에 사용할 물을 공급할 수 
있게 되다</p></dd>
</dl>

<dl>
<dt>11월</dt>
<dd><p class="f_bold">CBS기독교TV, 공익채널복지TV</p>
<p class="f_bold">가을고정편성프로그램 이창옥의 아이러브아프리카”</p>
<p class="f_bold">63부작 앙코르 6개월 연장</p> 
<p>아프리카사랑나눔 후원프로그램 (세계영상선교센터저작권 소유)</p>
</dd>
</dl>

<dl>
<dt>09월</dt>
<dd class="f_bold">(가칭) 사단법인 아이러브아프리카 창립회원 구성</dd>

<dd><p class="f_bold">(가칭) 사단법인 아이러브아프리카 </p> 
<p class="f_bold">아프리카전문국제구호개발NGO 주무관청인</p>
<p class="f_bold">외교통상부에 등록신청 위해</p>
<p class="f_bold">법무법인 “바른”(대표변호사: 김동건)에 절차 의뢰</p>
</dd>
</dl>



<dl>
<dt>06월</dt>
<dd><p class="f_bold">케냐 마사이원주민부족학교 內 대형우물파기 착공</p><br>
<p>  케냐 룸부아지역의 우물이 없는 마사이원주민학교에 
300m 지하의 암반수를 끌어올리는 우물파기공사 진행</p></dd>

<dd><p class="f_bold">동부아프리카 케냐에 NGO AFRICAN FRIENDS 설립</p><br>
<p>주무관청: 케냐 부통령부처, 승인일자: 2010년 6월26일</p> 
<p>등록단체: 케냐 세계NGO협의체</p>
</dd>
</dl>


<dl>
<dt>05월</dt>
<dd><p class="f_bold">CBS기독교TV, 공익채널복지TV</p>
<p>봄 고정편성프로그램 “이창옥의 아이러브아프리카”</p>
<p>63부작 앙코르 재방영</p><br>
<p> 아프리카사랑나눔 후원프로그램 (세계영상선교센터저작권 소유) </p></dd>
</dl>


<dl>
<dt>01월</dt>
<dd><p class="f_bold">NGO 사단법인 ‘아이러브아프리카’ 발족 준비의 해</p><br>
<p>세계영상선교센터의 구제구호, 사랑나눔 목적의 모든 활동을</p>
<p>소폭하고 종교를 초월하여 아프리카대륙만을 전문으로 돕기</p> 
<p>위한 아프리카 전문구호단체, 비정부기구(NGO)</p>
<p>아이러브아프리카로 터닝하는 전환의 해</p></dd>
</dl>
<div class="bg_line"></div>
<div class="history_img">
	<img src="/assets/images/mobile/img1_2_2010.jpg" alt="">
</div>
</div>
<div class="history_2009">
<h3>2009년</h3>

<dl>
<dt>11월</dt>
<dd><p class="f_bold">공익채널복지TV 가을고정편성프로그램 
“이창옥의 아이러브아프리카” 63부작 6개월 방영</p>
<p> 아프리카사랑나눔 후원프로그램 (세계영상선교센터 저작권소유)</p></dd>

<dd><p class="f_bold">CBS기독교TV 가을고정편성프로그램 
“이창옥의 아이러브아프리카” 63부작 6개월 방영</p>
<p>아프리카사랑나눔 후원프로그램 (세계영상선교센터 저작권소유)</p></dd>
</dl>

<dl>
<dt>10월</dt>
<dd class="f_bold">"이창옥의 아이러브아프리카"사업 10분 홍보동영상 제작</dd>
</dl>

<dl>
<dt>06월</dt>
<dd><p class="f_bold">NGO I LOVE AFRICA" 케냐법인설립신청의 건</p>
<p>명칭심사기준에서 I LOVE AFRICA"의 “LOVE”는 모든 사람이</p>
<p>사용해야만 하는 공동의 언어로서 명칭사용 불가하다는 판정</p> 
<p>받고 “AFRICAN FRIENDS”로 명칭변경 재신청</p></dd>
</dl>


<dl>
<dt>05월</dt>
<dd class="f_bold">비매품 증정용 아프리카음악CD 2,000개 제작 배포</dd>

<dd><p class="f_bold">CBS기독교TV 봄 고정편성프로그램 
“이창옥의 아이러브아프리카” 63부작 6개월 방영</p>
<p>아프리카사랑나눔 후원프로그램 (세계영상선교센터 저작권소유)</p></dd>

<dd><p class="f_bold">공익채널복지TV 봄 고정편성프로그램 
“이창옥의 아이러브아프리카” 63부작 6개월 방영</p>
<p>아프리카사랑나눔 후원프로그램 (세계영상선교센터 저작권소유)</p></dd>
</dl>

<dl>
<dt>01월</dt>
<dd><p class="f_bold">“1004 사랑나눔, 아프리카 원시부족 우물파주기” 캠페인</p>
<p>탄자니아의 마사이부족. 나미비아의 힘바부족, 
케냐의 말라코테부족 돕기를 위한 캠페인 진행</p></dd>

<dd class="f_bold">케냐 현지법인 “아이러브아프리카” 설립 신청 추진</dd>

<dd class="f_bold">아프리카어린이 돕기 사업장 개발 
이창옥 대표 케냐와 소말리아 국경지대 가리샤 지역과 
남단의 항구 몸바샤, 마린디와 라무섬 방문</dd>
</dl>
<div class="bg_line"></div>
<div class="history_img">
	<img src="/assets/images/mobile/img1_2_2009.jpg" alt="">
</div>
</div>
<div class="history_2008">
<h3>2008년</h3>

<dl>
<dt>12월</dt>
<dd><p class="f_bold">탄자니아 비시가(Tanzania VISIGA church)교회 완공  </p>
<p>동부아프리카 탄자니아의 비시가 시골교회가 완공되여
40여명 예배드리던 성전이 300여명이 예배드릴 수 있는 성전이 되다.</p></dd>
</dl>

<dl>
<dt>11월</dt>
<dd><p class="f_bold">CBS기독교TV 가을고정편성프로그램
“이창옥의 아이러브아프리카” 63부작(매회 15분) 첫 방송</p>
<p> 아프리카사랑나눔 후원프로그램 방송협력체결 
(세계영상선교센터 저작권소유) </p></dd>
</dl>

<dl>
<dt>09월</dt>
<dd><p class="f_bold">공익채널복지TV 가을고정편성프로그램 
“이창옥의아이러브아프리카” 63부작(매회 15분) 첫 방송 </p>
<p> 청각 장애우들을 위한 자막, 수화 삽입
고통 받는 아프리카어린이 돕기(세계영상선교센터 저작권소유) </p></dd>
</dl>


<dl>
<dt>05월</dt>

<dd><p class="f_bold">공익채널복지TV 휴먼다큐 봄 고정편성프로그램
“이창옥의아이러브아프리카” 30부작(매회 15분) 첫 방송</p>
<p>아프리카사랑나눔 후원프로그램 방송협력체결 
(세계영상선교센터 저작권소유) </p></dd>

<dd><p class="f_bold">CTS 기독교TV 휴먼다큐 봄 고정편성프로그램
“이창옥의아이러브아프리카” 20부작(매회 15분) 첫 방송</p>
<p>아프리카사랑나눔 후원프로그램 방송협력체결 
(세계영상선교센터 저작권소유) </p></dd>
</dl>

<dl>
<dt>01월</dt>
<dd><p class="f_bold">“이창옥의 아이러브아프리카” 신년특집 
CBS기독교TV, CTS기독교TV. 공익채널복지TV에 방영</p>
<p>휴먼다큐 2부작, 매회 30분물 (세계영상선교센터 저작권소유) 
① 내 사랑  원주민 편  ② 리빙스턴의 발자취를 찾아서 편</p></dd>

<dd><p class="f_bold">SBS 생방송 모닝와이드 특집 
“변화의 땅, 아프리카를 가다.” 4부작 공동기획, 
이창옥 대표 스튜디오진행 </p>
<p> ① 탄자니아의 자연인, 하자베 부족 편</p>
<p>② 야생동물의 천국, 응고롱고로 편 </p>
<p>③ 자연과 문명의 경계에 서다, 마사이 부족 편</p> 
<p> ④ 물을 갈망하는 사람들, 아프리카! 편</p></dd>


</dl>		  
<div class="bg_line"></div>
<div class="history_img">
	<img src="/assets/images/mobile/img1_2_2008.jpg" alt="">
</div>
</div>

</div>
<div class="history_cont" id="tabHistoryCont3">
<div class="history_2007">
<h3>2007년</h3>

<dl>
<dt>12월</dt>
<dd><p class="f_bold">탄자니아 아루샤 엔키카렛 지역 마사이 원주민마을
대형저수지 (1호, 2호, 3호, 4호)를 완공하다. </p>
<p>1년에 단  열흘정도만 비가 온다는 사막 땅! 땅을 파도 
물이 나오지 않는 열악한 땅에 빗물을 받아 식수로 먹도록 
소 잡고 양 잡아 윗동네, 아랫동네 어른, 아이, 노인 모두 함께
모시고 500여명의 마사이부족과 함께 우물축제 잔치하다.</p>
</dd>
</dl>

<dl>
<dt>11월</dt>
<dd><p class="f_bold">SBS TV 모닝와이드 제작팀, 세계영상선교센터 제작팀 공동 </p>
<p>탄자니아로 출발. 변화의 땅 아프리카! 촬영</p>
</dd>
</dl>

<dl>
<dt>10월</dt>
<dd><p class="f_bold">“2007 이창옥의아이러브아프리카” 6부작 앙코르 방영 </p>
<p>CTS기독교TV 가을편성 </p>
</dd>
</dl>

<dl>
<dt>08월</dt>
<dd><p class="f_bold">SBS TV 모닝와이드제작팀 협력체계</p>
<p>“아이러브아프리카” 제작의 건 협력관계 네트워크 </p>
</dd>
</dl>

<dl>
<dt>05월</dt>
<dd><p class="f_bold">23인의 나누고 싶은 이야기 “홀리피플” 출판기념회 개최</p>
<p>  TV방송을 통해 삶의 지침서가 되었던 명사들의 삶,
“나누고싶은 이야기”를 책으로 엮어 출판기념회를 열다.
도서명 “홀리피플” 수익금은 아프리카 선교, 구제에 사용
(출연자: 故박세직88올림픽조직위원장, 정근모前국가조찬
기도회장, 장상前국무총리, 송자前연세대총장, 유재건前국회국방
위원장, 김범일 가나안농군학교총재, 월드비전친선대사 탤런트 
정영숙, 배우 임동진) 外</p>
</dd>

<dd><p class="f_bold">CTS 기독교TV 방영, “24인의 대학총장에게 듣는다.” 첫 방송 </p>
<p> 1회 1시간, 매주 2회(본방, 재방) 고정편성프로그램  
열정, 철학, 꿈과 비전, 그리고 실천이야기
(명지대학교총장 정근모, 연세대학교총장 정창영, 한국체육대학교총장 이승국, 한동대학교총장 김영길)外
(세계영상선교센터 저작권소유)</p>
</dd>
</dl>

<dl>
<dt>04월</dt>
<dd><p class="f_bold">케냐 소말리아국경지역 문요야야 종족촌 개발사업
(의료진료소, 공회당, 유치원, 농장개발건립)을 위한 포크레인 전달 </p>
<p>세계영상선교센터의 자매협력기관인 New Life Ministry
요청으로 한국에서 중고품 포크레인 구입 후 케냐로 보내다.
세계영상선교센터의 케냐지부와 문요야야 종족촌 의료진료소
건립 공동진행. 이창옥 대표의 후원자 발굴로 1차 의료진료소
건축사업 착수</p>
</dd>	

<dd><p class="f_bold">“2007 이창옥의아이러브아프리카” 6부작 앙코르 방영 </p>
<p> CTS기독교TV 부활절 앙코르특집 </p>
</dd>
</dl>

<dl>
<dt>01월</dt>
<dd><p class="f_bold">“SK텔레콤과 국내 NGO, NPO와 함께하는 “1004사랑나눔 캠페인”</p>
<p>보츠와나, 나미비아, 에티오피아의 에이즈고아돕기 캠페인 진행 </p>
</dd>

<dd><p class="f_bold">“2007 이창옥의아이러브아프리카” 6부작 신년특집  </p>
<p>아프리카선교, 사랑나눔 다큐 CTS TV 신년특집 방영
남아공편, 나미비아편, 레소토편, 보츠와나편, 스와질란드편, 아프리카비전 편 총 6부작 (세계영상선교센터 저작권소유)  </p>
</dd>

<dd class="f_bold">African Leadership Center South Africa(ALCSA)와 세계영상선교센터 업무협약 및 선교전략회의</dd>

<dd><p class="f_bold">남아공 세계영상선교센터(지부대표: 엄영흠 선교사) </p>
<p>한국본부 방문.  이창옥 대표와 남아공 선교 구제전략 회의 </p>
</dd>
</dl>
<div class="bg_line"></div>
<div class="history_img">
	<img src="/assets/images/mobile/img1_2_2007.jpg" alt="">
</div>
</div>
<div class="history_2006">
<h3>2006년</h3>

<dl>
<dt>12월</dt>
<dd class="f_bold">CTS 기독교TV “24인의 대학총장에게 듣는다.” 기획 </dd>
</dl>

<dl>
<dt>11월</dt>
<dd> 이창옥의 아이러브아프리카 2007 신년특집 준비</dd>
</dl>

<dl>
<dt>09월</dt>
<dd><p class="f_bold"> 월드비전, CTS기독교TV, 세계영상선교센터 
세 단체 연중합작 캠페인으로 진행한 “함께 걸어요!” </p>
<p> 지구촌소년소녀가장 돕기 휴먼다큐후원프로그램 종영
총 68편 제작, 1년6개월 147회 방영, 매회30분 편성, 
주2회 본방과 재방 방영</p> 
<p>  총후원모금액: \184,621,000원/ 정기후원자: 326명.</p> 
<p> 일시후원자: 000명. </p>       
<p> 정기후원금: 149,634,000원/ 일시후원금: 34,978,000원</p>
</dd>

<dd class="f_bold">아프리카선교,구제 5개국. 남아공, 나미비아, 스와질랜드
랜               레소토, 보츠와나.</dd>
</dl>

<dl>
<dt>08월</dt>
<dd class="f_bold">GMS총회세계선교회(이사장 선규)와 아프리카선교네트워크 </dd>
</dl>

<dl>
<dt>07월</dt>
<dd class="f_bold">바울선교회(이동휘 원로)와 세계영상선교센터센터
(이창옥 대표) 세계선교 협력 자매결연 체결</dd>

<dd>SK텔레콤 “☆☆1004캠페인”
에티오피아의 에이즈고아돕기 캠페인 </dd>
</dl>

<dl>
<dt>06월</dt>
<dd><p class="f_bold"> 제6회 남북조찬기도회 영상기획 촬영제작</p>
<p> (참석자:이한동 前국무총리, 김홍도 감리교감독회장 外)</p>
</dd>
</dl>

<dl>
<dt>05월</dt>
<dd><p class="f_bold">이창옥 대표 에티오피아, 케냐, 미전도 지역 선교정탐,</p>
<p>문화선교, AIDS고, 길거리고아, 전반적 아프리카선교 정탐</p>
</dd>

<dd><p class="f_bold">장애인의 날 특집 “부모들의 또 다른 자녀교육”</p>
<p>현장 다큐 30분物. CTS기독교TV 방영</p>
</dd>
</dl>

<dl>
<dt>04월</dt>
<dd class="f_bold"> WBS 복지TV와 세계영상선교센터
사랑과 나눔을 위한 아프리카프로그램 방영 파트너십 협력협약 
</dd>	

<dd><p class="f_bold">나누고 싶은 이야기 “24인의 성령의 사람들” 첫 방영  </p>
<p>CTS기독교TV방영, 매회 1시간, 총24부작 12개월 프로그램
주제: 명사의 나누고 싶은 이야기, 절망과 도전의 삶의 간증기        
(세계영상선교센터 저작권 소유)</p>
</dd>

<dd><p class="f_bold">제38회 국가조찬기도회 영상기획 촬영제작</p>
<p>(참석자: 노무현대통령,정근모국가조찬기도회장,김우식부총리外)</p>
</dd>
</dl>

<dl>
<dt>02월</dt>
<dd class="f_bold">아프리카 우물파주기 후원 8분 홍보동영상 제작</dd>
</dl>

<dl>
<dt>01월</dt>
<dd><p class="f_bold">아프리카선교 사랑나눔 다큐 “이창옥의 아이러브 아프리카”</p> 
<p>CTS기독교TV 신년특집 방영(세계영상선교센터 저작권소유)</p>
<p> 2시간物, 4부작</p>
<p> ★ 기아와 에이즈로 신음하는 사람들을 돕는 방법으로 </p>
<p> “후원전화” “후원계좌”를 자막에 삽입, 시청자가 아프리카 </p>
<p>사람들을 도울 수 있도록 구성한 “Semi다큐멘터리”  </p>
<p>①케냐편: 복음을 기다리는 사람들 </p>
<p>②탄자니아편: 복음을 전하는 사람들 </p>
<p> ③남아공편: 복음을 나누는 사람들 </p>
<p>④ 종합편: 복음을 땅 끝까지</p>
</dd>

<dd class="f_bold">아이러브아프리카 사랑나눔 모임발족. 
일명: ‘아사사’(아프리카를 사랑하는 사람들)  </dd>
</dl>
<div class="bg_line"></div>
<div class="history_img">
	<img src="/assets/images/mobile/img1_2_2006.jpg" alt="">
</div>
</div>
<div class="history_2005">
<h3>2005년</h3>

<dl>
<dt>12월</dt>
<dd class="f_bold">“지구촌 한 생명 살리기 2005 홀리 콘서트”
<p> 주관: 월드비전, 주최: 광림교회, 세계영상선교센터</p>
</dd>
</dl>

<dl>
<dt>11월</dt>
<dd><p class="f_bold">“함께걸어요!” 해외특집  “파키스탄 지진 대참사” 구호</p>
<p>출연:김혜자(월드비전친선대사),한비야(월드비전홍보팀장)</p>
</dd>

<dd>이창옥 대표 케냐 방문</dd>

<dd><p class="f_bold">케냐 New Life Ministry of Kenya 선교, 구제 네트워크 워크 조인 (대표: 최동훈 선교사)</p>
<p>세계영상선교센터 케냐지부 창립(지부대표:강인중 선교사)</p>
</dd>

<dd><p>이창옥 대표 탄자니아 방문 </p>
<p class="f_bold">세계영상선교센터탄자니아 창립(지부대표:손광주 선교사)</p>
</dd>
</dl>

<dl>
<dt>10월</dt>
<dd><p class="f_bold"> “12인의 예수님의 사람들” 24부작 첫 방영
세계영상선교센터 자체기획촬영제작 (저작권소유)  </p>
<p> 교계 차세대지도자들의 신약성서인물분석 리더십특강
출연: 송태근목사(강남교회담임) 김정석목사(광림교회담임)
김남준목사(열린교회담임) 김형준목사(동안교회담임)
명성훈(순복음성시교회담임) 外
CTS기독교TV 1회1시간 매주2회 본방, 재방. 6개월 편성</p>
</dd>
</dl>

<dl>
<dt>09월</dt>
<dd class="f_bold">이창옥대표 아프리카선교 구제, 3개국  케냐, 탄자니아, 
남아프리카공화국. 국민일보 선교기자 동행 취재.  </dd>
</dl>

<dl>
<dt>08월</dt>
<dd class="f_bold">“함께 걸어요!” 1주년 기념행사
CTS기독교TV 방영 월드비전(김선도 이사장)은 
CTS기독교TV (감경철 사장)과 세계영상선교센터
(이창옥 대표)에 각각 후원해주심에 대한 감사패 수여.</dd>
</dl>

<dl>
<dt>07월</dt>
<dd><p class="f_bold">“함께걸어요!” 해외특집 몽골편. 몽골 삶의 현장 기획제작.</p>
<p>김선도 월드비전이사장, 송자 연세대 前 총장, 유재건 국회국방위원장 外</p></dd>
</dl>

<dl>
<dt>05월</dt>
<dd class="f_bold">국민일보, 세계영상선교센터 온, 오프라인 선교 구제 상호 파트너십 협력체제</dd>

<dd class="f_bold">이창옥 대표, 아프리카 선교사로서의 소명을 본격적으로 
수행하기위해 “예수사랑 여기에!” 진행을 마감하다.</dd>

</dl>

<dl>
<dt>04월</dt>
<dd><p class="f_bold">SK텔레콤 ☆☆1004 관련 캠페인 홍보영상 제작</p>
<p> CTS기독교TV 방영(無심의캠페인物: 30초)</p>
</dd>

<dd><p class="f_bold">"12인의 하나님의 사람들" 24부작 첫 방영
세계영상선교센터 자체기획촬영제작(저작권소유) </p>
<p> 오늘날 교계를 이끈 원로지도자의 구약성서인물 분석  
리더십특강 </p>
<p>  출연: 김선도감독(광림교회원로),김상복목사(할렐루야 교회)</p>
<p> 박종순목사(충신교회) 이동원목사(지구촌교회)外. </p>
<p> CTS기독교TV 1회 1시간 매주2회 본방, 재방. 6개월 편성</p>
</dd>

<dd><p class="f_bold">"함께걸어요!” 해외특집 방글라데시편 “오병이어의 기적”
기획촬영제작</p>
<p>출연: 최인혁 교수(CCM가수)</p>
</dd>
</dl>

<dl>
<dt>02월</dt>
<dd><p class="f_bold">동남아의 "지진해일 쯔나미 대참사"인 긴급구호모금캠페인 
청소년 200명 참가 5박6일 국토순례대장정 기획촬영제작 </p>
<p> CTS기독교TV 방영</p>
</dd>
</dl>

<dl>
<dt>01월</dt>
<dd><p class="f_bold">함께걸어요!” 지속적으로 방영 </p>          
<p>  시청자의 후원금은 월드비전에서 관리 집행	 </p>
</dd>
</dl>  
<div class="bg_line"></div>
<div class="history_img">
	<img src="/assets/images/mobile/img1_2_2005.jpg" alt="">
</div>
</div>
<div class="history_2004">
<h3>2004년</h3>


<dl>
<dt>12월</dt>
<dd><p class="f_bold">“함께 걸어요!”</p>
<p>1년간 진행하기로 공동 협약한 지구촌소년소녀가장돕기 후원
프로그램이 12월까지 3개월 여간 본방, 재방, 총 30회 이상 방영되어 아름다운 나눔이 알려지기 시작하다.</p>
</dd>
</dl>

<dl>
<dt>09월</dt>
<dd><p class="f_bold"> 지구촌소년소녀가장 돕기 “함께 걸어요!”
CTS기독교TV 역사적인 첫 방송이 전파를 타다.</p>
<p>  제 1회 “함께 걸어요!” "미정이의 열다섯 살 여행 1부 편" 첫 방영되다
주 2회 매회 30분 고정편성, 현장로케이션 휴먼다큐멘터리
시청자와 함께 사랑을 나누는 후원프로그램</p>
</dd>
</dl>

<dl>
<dt>07월</dt>
<dd><p class="f_bold">세계영상선교센터 웹사이트 구축 </p>
<p><a href="http://www.wmmc.or.kr">http://www.wmmc.or.kr</a></p></dd>
</dl>

<dl>
<dt>06월</dt>
<dd><p class="f_bold">월드비전, 세계영상선교센터 양자간 자매결연 조인식</p>
<p>지구촌 어린이들의 고통을 덜어주는 귀한 일에 상호협력</p></dd>
</dl>

<dl>
<dt>05월</dt>
<dd><p class="f_bold">세계영상선교센터 설립예배(2)</p>
<p>설교: 광림교회담임목사 김정석</p></dd>

<dd><p class="f_bold">세계영상선교센터 설립예배(1) </p>
<p>설교: 월드비전 박종삼회장(목사님)</p>
<p>기도: 모자왕 백성학회장(영안모자회장, 경인TV회장)</p>
</dd>

<dd><p class="f_bold">“지구촌 소년소녀가장 돕기” 세 단체 조인 협약식
세계영상선교센터의 설립일인 5월11일에 CTS기독교TV
(회장 감경철), 월드비전(회장 박종삼), 세계영상선교센터
(대표 이창옥) 세 단체의 대표가 모여 고통 받는 
‘지구촌소년소녀가장 돕기’를 1년간 진행하기로 공동협약하고 
각각 업무 분담을 맡았다. </p>
<p> CTS기독교TV는 TV방송시간을 일주일에 3회의 시간을 
무상으로 제공, 송출을 담당하고 NGO월드비전은 후원 할 
소년소녀가장을 전국의 월드비전 복지관을 통해 발굴하고 
방송을 통해 후원된 후원금을 관리 및 집행하기로 하였으며, 
세계영상선교센터는 프로그램을 기획하여 전국 각지의 소년
소녀가장들의 삶을 밀착 촬영하고 제작하여 송출담당인 
CTS기독교TV로 보내기로 하였다. 또한 방대한 제작비 마련을 
위해 협찬사를 발굴(SK텔레콤과 협찬계약)하고 국내외의 
소년소년소녀가장들을 돕기 위한 제작에 나섰다</p>
</dd>

<dd><p class="f_bold">세계영상선교센터㈜  5월11일 설립.  </p>
<p> 서울남부지방법원 영등포등기소에 등기하다. </p>
<p> 주소: 서울시 영등포구 당산동 5가 모자빌딩 3층 	</p>
<p> 목적: TV방송, 멀티미디어를 통해 지구촌에 선교와 사랑과 나눔구제를 통해 고통 받는 아프리카사람들을 돕고자 함</p>
</dd>

</dl>

<div class="bg_line"></div>
<div class="history_img">
	<img src="/assets/images/mobile/img1_2_2004.jpg" alt="">
</div>

</div>
</div>
<div class="history_cont" id="tabHistoryCont4">
<div class="history_2003">
<h3>2003년</h3>

<dl>
<dt>05월</dt>
<dd>세계영상선교센터(주)창립준비위원회 결성</dd>
</dl>

<dl>
<dt>04월</dt>
<dd><p class="f_bold">이창옥 CTS기독교 TV의 메인프로그램 
6O분 생방송 "예수사랑여기에"의 진행자로서 고통 받는
가난한 이웃과 함께 하다.</p>
<p>사랑과 나눔, 구제구호의 후원프로그램인 "예수사랑여기에"는
VCR다큐와 MC의 스튜디오로 진행되며 시청자의 후원참여로 
생명이 위독한 가난한 사람들의 생명을 살려주고 후원해주는
고귀한 프로그램이다</p>
</dd>

<dd><p class="f_bold">"이창옥의 아프리카 대기행" </p>
<p> CTS기독교TV 부활절특집방송이 이창옥의 아프리카 탐험중의
여정을 1시간 편성하여 휴먼다큐멘터리로 방영하다</p>
</dd>
</dl>
</div>
<div class="history_2002 history_2003">
<h3>2002년</h3>

<dl>
<dt>12월</dt>
<dd><p class="f_bold">60여일의 아프리카대탐험을 마치고 귀국한 이창옥 은 
KBS TV 생방송 ‘세상의 아침’ 스튜디오에(11월 말경~12월말)
1개월 여간(총 26회) 출연하여 아프리카사람들과 특히 어린이들의 고통 받는 실상을 영상을 통해 증언</p>
<p>  굶주림으로 죽어가는 말라위 기아들과 잠비아에서 만난 어느 한국인선교사부부가 고아원을 짓기 위해 바위를 손으로 잘게 쪼아다가 손가락이 다 뭉개지고 모잠비크의 어린 매춘부들이         매춘을 하면 에이즈에 걸려 죽는 줄 알면서도 굶지 않고 살기 위해서 죽음의 길을 걷는 어린소녀들을 위해 ‘세상의 아침’ 스튜디오에서 그들을 돕기 위해 방송을 통해 호소해 많은 시청         자들에게 사랑의 손길을 펼치게 했다</p>
</dd>
</dl>

<dl>
<dt>08월</dt>
<dd><p class="f_bold">이창옥 부총재 
"월드미스유니버시티=세계여자대학생평화봉사사절단"<br>
KBS TV 방송사상 최초 아프리카대탐험 3만km 육로종단 도전</p>
<p>KBS 생방송 “세상의 아침” 발대식을 마치고 8개국 자동차종단 탐험대원으로 도전(남아프리카공화국, 스와질랜드, 짐바브웨, 잠비아, 말라위, 모잠비크, 탄자니아, 케냐) 
아프리카의 성자 ‘리빙스턴의 발자취를 찾아서 자동차로 국경을 넘고 넘어 남부에서 동부까지 오지를 돌아보며 아프리카의 실상을 체험하며 가슴에 멍이 들어간다.  </p>
<p>가뭄으로 메말라 갈라진 붉은 땅에서 굶주림에 울부짖는 아이들, 나무껍질을 주어 씹으며 허기를 달래보는 눈물 젖은 아이, 에이즈로 죽어가는 아이, 영양실조로 말라버린 엄마의 젖꼭지를 물고 기운이 없어 울음조차 나오지 못하는 어린 생명, 허물어져 가는 병원이라는 곳에서 생명이 멈기 전 숨을 할딱이는 뼈만 남은 아이물 한 방울이 없어 씻지 못해 악취가 진동하는 아      이들... 	  </p>
<p> 충격적인 가슴 아픈 아프리카 아이들을 가는 곳곳마다 접하면서 하나님께서 아프리카로 부르시고 보여주시는 숙제가 바로 고통 받는 아프리카아이들을 위해 뭔가 할 수 있는 일을 하라는 것이 아닌가 생각하며 탐험기간 내내 기도하며 그 일이 무엇일까!? 달리는 차안에서도 깊이 묵상한다. </p>
</dd>
</dl>

</div>
<div class="history_1977 history_2003">
<h3>1977년</h3>

<dl>
<dt>12월</dt>
<dd><p class="f_bold">이창옥, 서부아프리카 라이베리아 몬로비아에 거주하다</p>
<p>풍토병과 말라리아, 심한 눈병에 걸려 사경을 헤매게 되다. <br>
죽지 않고 살아난 이창옥은 뭔가는 모르겠지만 아프리카 사람들을 위해 할일을 해야겠다는 생각을 갖게 된다. <br>
자신도 모르게 티 없이 맑은 아프리카아이들이 가슴에 들어와 있는지도 모른 채 이창옥은 1979년 12월에 귀국하였다. </p>
</dd>
</dl>

<div class="bg_line"></div>
<div class="history_img">
	<img src="/assets/images/mobile/img1_2_2003.jpg" alt="">
</div>
</div>
